import { Question, MCQ } from "./questions";

export const bGymnasiouQuestions: Question[] = [
  {
    "q": "1. Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις. [cite: 4]\n\nα. Τα υλικά τα οποία ο άνθρωπος χρησιμοποιεί στη μορφή που τα βρίσκει στη φύση ονομάζονται φυσικά προϊόντα. [cite: 5]\n\nβ. Η Χημεία είναι η επιστήμη η οποία μελετά την δομή και τις ιδιότητες της ύλης. [cite: 6]\n\nγ. Η Χημεία μελετά τη φύση με σκοπό να εξηγήσει φαινόμενα όπως η φωτοσύνθεση στα φυτά και η αποικοδόμηση της ύλης στους οργανισμούς. [cite: 7]",
    "a": "<span class='text-rose-400 font-bold'>α. φυσικά προϊόντα [cite: 5]<br>β. δομή και τις ιδιότητες [cite: 6]<br>γ. φωτοσύνθεση, αποικοδόμηση [cite: 7]</span>"
  },
  {
    "q": "2. Η φύση είναι μια τεράστια χημική βιομηχανία. Μπορείς να βρεις επιχειρήματα που να στηρίζουν αυτόν τον συλλογισμό; [cite: 8]",
    "a": "<span class='text-rose-400 font-bold'>Η φύση λειτουργεί σαν μια πολύπλοκη, αυτορρυθμιζόμενη και αποδοτική χημική βιομηχανία, που παράγει, μετατρέπει και ανακυκλώνει υλικά με τρόπους που συνεχίζουμε να μαθαίνουμε και να εξερευνούμε. [cite: 10]<br>Μερικές διαδικασίες που αναδεικνύουν αυτόν το συλλογισμό είναι η φωτοσύνθεση, η ανακύκλωση θρεπτικών στοιχείων με φυσικές διαδικασίες, όπως η αποσύνθεση, ο κύκλος του άζωτου και ο κύκλος του άνθρακα, η χημική επικοινωνία ανάμεσα στους οργανισμούς καθώς και οι διάφορες βιοχημικές αντιδράσεις που υλοποιούνται στους ζωντανούς οργανισμούς. [cite: 11]</span>"
  },
  {
    "q": "4. α. Ποιο είναι το αντικείμενο της επιστήμης της Χημείας; [cite: 25]\n\nβ. Ποιες μεθόδους χρησιμοποιεί η Χημεία για να επιτύχει τους σκοπούς της; [cite: 26]\n\nγ. Να αναφέρετε τέσσερις επιμέρους τομείς στους οποίους έχει οργανωθεί η επιστήμη της Χημείας. [cite: 27]\n\nδ. Γιατί λέγεται ότι η Χημεία στηρίζει τη ζωή μας; [cite: 28]\n\nΝα αναφέρετε τρεις τομείς της ζωής του ανθρώπου στους οποίους η Χημεία έχει σημαντική προσφορά και να δικαιολογήσετε την απάντησή σας. [cite: 29]\n\nε. Υπάρχουν επιζήμιες για τον άνθρωπο συνέπειες από την ανάπτυξη της Χημείας, και αν ναι, να αναφέρετε τουλάχιστον δύο από αυτές. [cite: 30]\n\nστ. Να προτείνετε τρόπους για τον περιορισμό των αρνητικών συνεπειών από την ανάπτυξη της Χημείας. [cite: 31, 32]",
    "a": "<span class='text-rose-400 font-bold'>α. Η Χημεία είναι η επιστήμη η οποία: [cite: 34]<br>i. μελετά τη δομή και τις ιδιότητες της ύλης, [cite: 35]<br>ii. ασχολείται με την επεξεργασία πρώτων υλών και τις μεθόδους παραγωγής νέων υλικών, [cite: 37]<br>iii. ασχολείται με τον έλεγχο της ποιότητας του περιβάλλοντος και διάφορων προϊόντων, όπως τα τρόφιμα, τα καύσιμα και τα φάρμακα. [cite: 38]<br>β. Για να μπορέσει η επιστήμη της Χημείας να καλύψει το αντικείμενό της διεξάγει βασική και εφαρμοσμένη έρευνα. [cite: 39] Η βασική έρευνα αφορά στη μελέτη των σωμάτων και των φαινομένων και στη διατύπωση θεωριών που να εξηγούν την συμπεριφορά τους και η εφαρμοσμένη στην εύρεση μεθόδων παραγωγής χρήσιμων προϊόντων και στην ανάπτυξη μεθόδων ελέγχου της ασφάλειας τους. [cite: 40]<br>γ. Η επιστήμη της Χημείας έχει οργανωθεί σε επιμέρους τομείς, όπως η Ανόργανη Χημεία, η Οργανική Χημεία, η Αναλυτική Χημεία, η Βιοχημεία, η Φυσικοχημεία, η Χημεία Τροφίμων, η Χημεία Περιβάλλοντος, η Φαρμακοχημεία, η Βιομηχανική Χημεία κ.α. [cite: 41]<br>δ. Η επιστήμη της Χημείας μελετώντας την φύση και την δομή των υλικών σωμάτων συνετέλεσε στο να εξηγηθεί το φαινόμενο της ζωής. [cite: 42] Ορισμένοι τομείς της ζωής του ανθρώπου στους οποίους η Χημεία έχει σημαντική προσφορά είναι: [cite: 43]<br>i. Υγεία και Φαρμακευτική [cite: 44]<br>ii. Τρόφιμα και Γεωργία [cite: 45]<br>iii. Ενέργεια [cite: 46]<br>ε. Η επιστήμη της Χημείας πέτυχε την παραγωγή πολλών νέων προϊόντων τα οποία όμως δεν χρησιμοποιούνται πάντοτε με τρόπο επωφελή για τον άνθρωπο και το περιβάλλον. [cite: 47] Δύο αρνητικές συνέπειες της χρήσης των χημικών προϊόντων είναι τα χημικά προϊόντα για πολεμικούς σκοπούς και τα ναρκωτικά και οι εξαρτησιογόνες ουσίες. [cite: 48]<br>στ. Με τη συνδυασμένη εφαρμογή αυτών των μέτρων, μπορεί να επιτευχθεί μια πιο βιώσιμη και υγιής ανάπτυξη της χημείας που θα μειώσει τις αρνητικές επιπτώσεις στην κοινωνία και το περιβάλλον. [cite: 49] Ορισμένοι τρόποι για τον περιορισμό των αρνητικών συνεπειών από την ανάπτυξη της χημείας περιλαμβάνουν: [cite: 50]<br>i. Πρακτικές που προωθούν την αειφορία με σχεδίαση χημικών διεργασιών και προϊόντων που ελαχιστοποιούν τη χρήση των πόρων, την παραγωγή αποβλήτων και τις επιβλαβείς επιπτώσεις στο περιβάλλον και την υγεία. [cite: 51]<br>ii. Εκπαίδευση και ευαισθητοποίηση των πολιτών για τις επιπτώσεις της χημείας στο περιβάλλον. [cite: 52]<br>iii. Θέσπιση κανονισμών και νόμων με τους οποίους θα ελέγχεται η χρήση ορισμένων χημικών ουσιών, με στόχο την προστασία του περιβάλλοντος. [cite: 53]<br>iv. Επένδυση στην εκπαίδευση καθώς και σε ερευνητικά προγράμματα τα οποία θα επιδιώκουν να βελτιώσουν την ασφάλεια των χημικών διεργασιών και των προϊόντων. [cite: 54]</span>"
  },
  {
    "q": "5. α. Οι δύο όψεις του ίδιου νομίσματος: Για τα προϊόντα της πρώτης στήλης του ακόλουθου πίνακα να σκεφτείτε και να αντιπαραθέσετε χρήσεις που είναι θετικές για την κοινωνία και χρήσεις που έχουν αρνητικές συνέπειες. [cite: 55]\n\nβ. Πού οφείλονται, κατά την εκτίμησή σας, οι επιζήμιες συνέπειες της χρήσης των χημικών ουσιών και πώς θα μπορούσε να διορθωθεί το πρόβλημα; [cite: 59]",
    "a": "<span class='text-rose-400 font-bold'>Α. Προϊόντα &amp; Συνέπειες:<br>- Λιπάσματα: Θετικές - Αύξηση παραγωγής τροφίμων. Αρνητικές - Ρύπανση θάλασσας, λιμνών, ποταμών και υπόγειων υδάτων.<br>- Πλαστικά: Θετικές - Είναι φθηνά, ανθεκτικά και ελαφριά. Αρνητικές - Η αλόγιστη χρήση τους επιβαρύνει το περιβάλλον λόγω της μεγάλης τους αντοχής.<br>- Εντομοκτόνα: Θετικές - Αντιμετώπιση ασθενειών των φυτών και αύξηση της γεωργικής παραγωγής. Αρνητικές - Αρνητικές επιπτώσεις στην υγεία των καταναλωτών. Χρησιμοποιήθηκαν και για πολεμικούς σκοπούς.<br>- Χλώριο: Θετικές - Ισχυρό απολυμαντικό. Αρνητικές - Πολεμικό αέριο.<br>- Συντηρητικά τροφίμων: Θετικές - Παράταση χρόνου ζωής των τροφίμων ώστε να αποθηκεύονται για μεγαλύτερο χρόνο. Αρνητικές - Ορισμένα σε μεγάλες ποσότητες μπορεί να συνδεθούν με υγειονομικά προβλήματα.<br>- Φάρμακα: Θετικές - Βελτιώνουν την υγεία και τη ζωή των ανθρώπων, αυξάνουν τον προσδόκιμο χρόνο ζωής. Αρνητικές - Η άκριτη χρήση τους οδηγεί σε εξάρτηση και ακύρωση της ευεργετικής τους δράσης.<br>- Εκρηκτικά: Θετικές - Χρήση σε βιομηχανία και κατασκευές. Αρνητικές - Χρησιμοποιούνται για πολεμικούς σκοπούς. [cite: 56, 58]<br><br>Β. Για την αντιμετώπιση των επιζήμιων συνεπειών της χρήσης των χημικών ουσιών, μπορούν να ληφθούν μια σειρά μέτρων όπως: [cite: 61]<br>- Η ανάπτυξη και η χρήση χημικών ουσιών που είναι λιγότερο επιβλαβείς για την υγεία και το περιβάλλον. [cite: 62]<br>- Ενίσχυση των ελέγχων με αυστηρότερες προδιαγραφές ώστε να διασφαλιστεί η ασφάλεια και η προστασία της υγείας και του περιβάλλοντος. [cite: 63]<br>- Εκπαίδευση και ευαισθητοποίηση αγροτών, εργαζομένων και πολιτών σχετικά με τους κινδύνους της χρήσης χημικών ουσιών. [cite: 64]<br>- Ενίσχυση της έρευνας για νέα υλικά. [cite: 65]</span>"
  },
  {
    "q": "6. Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις. [cite: 66]\n\nΗ ανακάλυψη υλικών, όπως τα φάρμακα και τα απολυμαντικά, βελτίωσε σημαντικά την υγεία των ανθρώπων και είχε ως αποτέλεσμα την αύξηση του προσδόκιμου της ζωής. [cite: 67]\n\nΕπίσης, η χρήση των λιπασμάτων αύξησε σημαντικά τη γεωργική παραγωγή και η χρήση των σαπουνιών και των απορρυπαντικών βελτίωσε τις συνθήκες υγιεινής. [cite: 68]",
    "a": "<span class='text-rose-400 font-bold'>φάρμακα, απολυμαντικά, προσδόκιμου, λιπασμάτων, σαπουνιών, απορρυπαντικών [cite: 67, 68]</span>"
  },
  {
    "q": "7. Να αντιστοιχίσετε τα υλικά της πρώτης στήλης με το ή τα προϊόντα και τις δραστηριότητες στις οποίες αξιοποιείται στη δεύτερη στήλη. [cite: 69]\n\nΥΛΙΚΟ:\n1. χάλυβας (κράμα σιδήρου)\n2. τεχνητό μετάξι (ρεγιόν)\n3. βενζίνη\n4. ασπιρίνη\n5. λίπασμα\n6. πλαστικό\n7. χρώμα\n8. χαρτί [cite: 70]\n\nΠροϊόν - Δραστηριότητα:\nΒ1. μεταφορές - ταξίδια\nΒ2. καλλιέργειες\nΒ3. υλικά συσκευασίας\nΒ4. ζωγραφική\nΒ5. κατασκευές\nΒ6. ανακούφιση πυρετού\nΒ7. ρούχα\nΒ8. μπάλες ποδοσφαίρου [cite: 70]",
    "a": "<span class='text-rose-400 font-bold'>A1-B5<br>A2-B7<br>A3-B1<br>A4-B6<br>A5-B2<br>A6-B1, B3, B8<br>A7-B3, B4, B5, B7<br>Α8-B3, B4 [cite: 70]</span>"
  },
  {
    "q": "1. Το μεγαλύτερο ποσοστό του νερού στη Γη είναι αλμυρό και αποτελεί περίπου το 97% της συνολικής ποσότητας του νερού. [cite: 74]\n\nΤο υπόλοιπο 3% είναι γλυκό νερό, αλλά δεν μπορεί να χρησιμοποιηθεί όλο γιατί το μεγαλύτερο ποσοστό του βρίσκεται στους παγετώνες. [cite: 75]\n\nΈτσι περίπου το 1% του συνολικού νερού μπορεί αξιοποιηθεί για τις ανάγκες του ανθρώπου. [cite: 76]\n\nΤο νερό που προορίζεται για ανθρώπινη κατανάλωση ονομάζεται πόσιμο νερό και πρέπει να είναι καθαρό, δηλαδή να μην έχει μεγάλη σκληρότητα, δηλαδή πολλά άλατα, ούτε μεγάλη ποσότητα οργανικών ουσιών, βαρέων μετάλλων και μικροβίων, ώστε να μπορεί να καταναλώνεται χωρίς να κινδυνεύει η υγεία του ανθρώπου. [cite: 77]",
    "a": "<span class='text-rose-400 font-bold'>Το κείμενο περιέχει ήδη τις σωστές απαντήσεις (αλμυρό, γλυκό, πόσιμο, σκληρότητα). [cite: 74, 75, 77]</span>"
  },
  {
    "q": "3. Να δικαιολογήσετε τη φράση: «Στα αφυδατωμένα τρόφιμα δεν επιβιώνουν οι μικροοργανισμοί και γι' αυτό διατηρούνται για μεγαλύτερο διάστημα». [cite: 80]",
    "a": "<span class='text-rose-400 font-bold'>Οι μικροοργανισμοί, όπως όλοι οι οργανισμοί, απαιτούν νερό για την επιβίωση και την ανάπτυξή τους. [cite: 82] Λόγω της μειωμένης ποσότητας νερού που διαθέτουν τα αφυδατωμένα τρόφιμα, οι συνθήκες για την ανάπτυξη μικροοργανισμών που καταστρέφουν τα τρόφιμα ελαττώνονται σημαντικά. [cite: 83]</span>"
  },
  {
    "q": "4. Ζυγίζουμε μια ποσότητα φρέσκα βερίκοκα και τη βρίσκουμε ίση με 100 g. [cite: 84] Τοποθετούμε τα βερίκοκα στον ήλιο για αρκετές μέρες και παρατηρούμε ότι συρρικνώνονται (ζαρώνουν) και όταν τα ζυγίζουμε βρίσκουμε τη μάζα τους 60 g. [cite: 85] Πού οφείλεται η μεταβολή στην εμφάνιση και τη μάζα των βερίκοκων; [cite: 86]",
    "a": "<span class='text-rose-400 font-bold'>Η μεταβολή στην εμφάνιση και τη μάζα των βερίκοκων οφείλεται στην εξάτμιση μέρους του νερού που περιέχουν (100g - 60g = 40g νερό εξατμίζεται). [cite: 88]</span>"
  },
  {
    "q": "5. Σε γλάστρες που περιέχουν φυτά πολύ μικρής απαίτησης σε Η₂Ο, όπως οι κάκτοι, τοποθετούνται μερικές φορές στην επιφάνεια του χώματος κρύσταλλοι γαλαζόπετρας. [cite: 104] Η σύσταση των γεωπόνων είναι να παρακολουθείται το χρώμα των κρυστάλλων και όταν αρχίσουν να χάνουν το γαλάζιο χρώμα τους και να γίνονται λευκοί, το φυτό να ποτίζεται. [cite: 105]\n\nα. Τι έχει συμβεί όταν η γαλαζόπετρα χάνει το χρώμα της; [cite: 106]\n\nβ. Πώς θα μπορούσαμε να ελέγξουμε αν η ατμόσφαιρα περιέχει υδρατμούς; [cite: 108]",
    "a": "<span class='text-rose-400 font-bold'>Α. Έχει εξατμιστεί το νερό για αυτό και ο ένυδρος θειικός χαλκός που έχει γαλάζιο χρώμα έχει μετατραπεί σε άνυδρο θειικό χαλκό που έχει λευκό χρώμα. [cite: 110]<br>Β. Για την ανίχνευση των υδρατμών της ατμόσφαιρας μπορεί να χρησιμοποιηθεί ένα παγωμένο ποτήρι ή μπουκάλι ή μεταλλικό κουτί. [cite: 111] Επάνω σε αυτό θα σχηματιστούν σταγόνες νερού, από την υγροποίηση των υδρατμών. [cite: 112]</span>"
  },
  {
    "q": "6. Το χλωρίδιο του κοβαλτίου είναι ένα άλας που έχει γαλάζιο χρώμα, αλλά όταν έρθει σε επαφή με το νερό μετατρέπεται σε ένυδρο χλωρίδιο του κοβαλτίου το οποίο έχει ανοικτόχρωμο ροζ χρώμα. [cite: 113]\n\nα. Μπορούμε να ανιχνεύσουμε την παρουσία του νερού σε ένα υλικό χρησιμοποιώντας χάρτινες ταινίες εμποτισμένες με διάλυμα χλωριδίου του κοβαλτίου γαλάζιου χρώματος; [cite: 114]\n\nβ. Οι χάρτινες ταινίες χλωριδίου του κοβαλτίου πρέπει να φυλάσσονται αεροστεγώς και να μην έρχονται σε επαφή με τον ατμοσφαιρικό αέρα πριν να χρησιμοποιηθούν. [cite: 115] Μπορείτε να εξηγήσετε γιατί; [cite: 116]\n\nγ. Το ροζ χρώμα του ένυδρου χλωριδίου του κοβαλτίου είναι πολύ αχνό και δεν φαίνεται επάνω στο χαρτί, ενώ το γαλάζιο χρώμα του άνυδρου χλωριούχου κοβαλτίου είναι εμφανές και γι' αυτό το ένυδρο χλωρίδιο του κοβαλτίου έχει χρησιμοποιηθεί για την παρασκευή αόρατης μελάνης. [cite: 117] Η Όλη έγραψε με αόρατη μελάνη πάνω σε ένα κομμάτι χαρτί το αποτέλεσμα μιας άσκησης και το έδωσε στον Ίον. [cite: 118] Μπορείτε να προτείνετε έναν τρόπο να δει ο Ίον το αποτέλεσμα της άσκησης; [cite: 119]",
    "a": "<span class='text-rose-400 font-bold'>α. Αν υπάρχει νερό τότε θα παρατηρήσουμε ότι το χρώμα της ταινίας θα μετατραπεί από γαλάζιο σε ανοικτόχρωμο ροζ χρώμα καθώς το άνυδρο χλωρίδιο του κοβαλτίου θα μετατραπεί σε ένυδρο χλωρίδιο του κοβαλτίου. [cite: 121]<br>β. Η ατμόσφαιρα περιέχει υδρατμούς. Οι ταινίες πρέπει να φυλάσσονται αεροστεγώς και να μην έρχονται σε επαφή με τον ατμοσφαιρικό αέρα πριν να χρησιμοποιηθούν ώστε να μην αντιδράσουν με τους υδρατμούς της ατμόσφαιρας και αλλάξουν χρώμα. [cite: 122]<br>γ. Ο Ίον μπορεί να θερμάνει ελαφρώς το χαρτί, ώστε να εξατμιστεί το νερό και θα φανεί το χρώμα του γαλάζιου άνυδρου χλωριδίου του κοβαλτίου στο χαρτί. [cite: 123]</span>"
  },
  {
    "q": "7. Να παρατηρήσετε προσεκτικά τη διπλανή εικόνα και να επιλέξετε ποιες από τις ακόλουθες προτάσεις είναι σωστές και ποιες λανθασμένες, και να αιτιολογήσετε την απάντησή σας. [cite: 124]\n\nα. Μπορούμε να ανιχνεύσουμε την παρουσία του νερού στον ατμοσφαιρικό αέρα χρησιμοποιώντας γαλαζόπετρα, δηλαδή μπλε ένυδρο θειικό χαλκό. [cite: 125, 126, 131]\n\nβ. Το γάλα δεν περιέχει νερό. [cite: 127]\n\nγ. Το λάδι δεν περιέχει νερό. [cite: 128]\n\nδ. Αν μια βενζίνη περιέχει νερό είναι νοθευμένη. [cite: 135, 136]",
    "a": "<span class='text-rose-400 font-bold'>α. Η πρόταση είναι σωστή. [cite: 138] Ο άνυδρος θειικός χαλκός (CuSO4) είναι ένα άλας σε μορφή λευκής σκόνης. [cite: 141] Όταν όμως απορροφήσει νερό μετατρέπεται σε ένυδρο θειικό χαλκό (CuSO4·5H2O) το οποίο έχει ένα χαρακτηριστικό γαλάζιο χρώμα. [cite: 142] Η αλλαγή στο χρώμα μάς επιτρέπει να το χρησιμοποιήσουμε για την ανίχνευση του νερού στον ατμοσφαιρικό αέρα. [cite: 143]<br>β. Η πρόταση είναι λανθασμένη. [cite: 144] Το νερό είναι το κύριο συστατικό του γάλακτος. Αυτό μπορεί να πιστοποιηθεί αν σε δείγμα γάλακτος προσθέσουμε λευκό άνυδρο θειικό χαλκό όπου θα μετατραπεί σε γαλάζιο ένυδρο θειικό χαλκό. [cite: 145]<br>γ. Η πρόταση είναι σωστή. [cite: 146]</span>"
  },
  {
    "q": "9. Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις:\n\nα. Η βενζίνη είναι ένα ____________ μείγμα, διότι αποτελείται από πολλούς υδρογονάνθρακες οι οποίοι δεν ____________ μεταξύ τους.\n\nβ. Αν αναμείξουμε λάδι με νερό, θα παρατηρήσουμε ότι θα σχηματιστούν δύο διακριτά στρώματα στο ποτήρι. Το σύστημα λάδι-νερό είναι ένα ____________ μείγμα.\n\nγ. Το οινόπνευμα του εμπορίου περιέχει νερό και αιθανόλη. Παρότι η αιθανόλη βρίσκεται σε μεγαλύτερη αναλογία, το οινόπνευμα χαρακτηρίζεται ____________.\n\nδ. Η ποσότητα μιας ουσίας που μπορεί να διαλυθεί στο νερό που περιέχεται σε ένα ποτήρι εξαρτάται από:\n1. ____________\n2. ____________",
    "a": "<span class='text-rose-400 font-bold'>α. ομογενές, διακρίνονται<br>β. ετερογενές<br>γ. υδατικό διάλυμα<br>δ. 1. φύση της ουσίας, 2. θερμοκρασία</span>"
  },
  {
    "q": "12. Ο Ίον πειραματίζεται στο σπίτι του φτιάχνοντας διαλύματα ζαχαρόνερου. Μετά το τέλος των πειραμάτων λέει στους φίλους του ότι γέμισε με κρύο νερό ένα ποτήρι και διέλυσε αρχικά ένα κουταλάκι του γλυκού ζάχαρη. Στη συνέχεια διέλυσε ένα δεύτερο κουταλάκι ζάχαρη, αλλά όταν προσπάθησε να διαλύσει και τρίτο, η ζάχαρη δεν διαλύθηκε και έμεινε στον πυθμένα του ποτηριού. Στη συνέχεια έκανε το ίδιο πείραμα με ζεστό νερό και παρατήρησε ότι διαλύθηκαν και τα τρία κουταλάκια ζάχαρης.\n\nΝα δικαιολογήσετε τις ακόλουθες παρατηρήσεις του Ίονα.\nα. Το διάλυμα που δημιουργήθηκε όταν διαλύθηκε το πρώτο κουταλάκι ζάχαρη είχε γλυκιά γεύση.\n\nβ. Το διάλυμα που δημιουργήθηκε όταν διαλύθηκε και το δεύτερο κουταλάκι ζάχαρη είχε πιο γλυκιά γεύση από το πρώτο.\n\nγ. Δεν είναι δυνατόν να διαλυθούν τρία κουταλάκια ζάχαρη στην ποσότητα του νερού που χωρά σε ένα ποτήρι.\n\nδ. Η ποσότητα της ζάχαρης που μπορεί να διαλυθεί σε ορισμένη ποσότητα νερού αυξάνεται όταν αυξάνεται η θερμοκρασία.\n\nε. Η επιπλέον ζάχαρη θα μπορούσε να διαλυθεί με προσθήκη μεγαλύτερης ποσότητας νερού.\n\nστ. Από τα τρία διαλύματα ζάχαρης το πιο πυκνό είναι αυτό που περιέχει τρία κουταλάκια ζάχαρης διαλυμένα στο νερό.",
    "a": "<span class='text-rose-400 font-bold'>α. Τα συστατικά ενός μείγματος συνήθως διατηρούν τις ιδιότητές τους, οπότε το διάλυμα είναι γλυκό.<br>β. Το διάλυμα έχει περισσότερη ζάχαρη οπότε η γεύση είναι πιο γλυκιά.<br>γ. Είναι προφανές από το πείραμα ότι η ποσότητα μιας ουσίας που μπορεί να διαλυθεί σε ορισμένη ποσότητα ενός διαλύτη δεν είναι απεριόριστη. (Η μέγιστη ποσότητα ονομάζεται διαλυτότητα).<br>δ. Είναι προφανές από το πείραμα ότι με αύξηση της θερμοκρασίας αυξάνεται η ποσότητα της ζάχαρης που μπορεί να διαλυθεί σε ορισμένη ποσότητα νερού.<br>ε. Αφού σε ορισμένη ποσότητα νερού μπορεί να διαλυθεί ορισμένη ποσότητα ζάχαρης, μεγαλύτερη ποσότητα νερού μπορεί να διαλύσει μεγαλύτερη ποσότητα ζάχαρης.<br>στ. Ένα διάλυμα που περιέχει μεγάλη ποσότητα διαλυμένης ουσίας σε ορισμένη ποσότητα διαλύτη χαρακτηρίζεται πυκνό, οπότε το πιο πυκνό διάλυμα είναι αυτό που περιέχει τρία κουταλάκια ζάχαρης.</span>"
  },
  {
    "q": "13. Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις.\n\ni. Το οινόπνευμα του εμπορίου περιέχει νερό και αιθανόλη. Η αιθανόλη βράζει στους 78°C και το νερό στους 100°C, όταν η πίεση είναι 1 atm. Η κατάλληλη μέθοδος διαχωρισμού τους είναι η ____________.\n\nii. Η κατάλληλη μέθοδος για τον διαχωρισμό\nα. καρπών φακής από πετραδάκια με τα οποία έχει ανακατευτεί είναι η ____________.\nβ. μαγειρικού αλατιού από άμμο είναι αρχικά η ____________ με νερό, γιατί μόνο το αλάτι διαλύεται, και στη συνέχεια η ____________ του διαλύματος, ώστε να παραμείνει ως ____________ η άμμος.",
    "a": "<span class='text-rose-400 font-bold'>i. απόσταξη<br>ii. α. διαλογή<br>ii. β. διάλυση, διήθηση, ίζημα</span>"
  },
  {
    "q": "14. α. Ποια μέθοδο διαχωρισμού πιστεύετε ότι χρησιμοποιεί η βιομηχανία γάλακτος για να αποβουτυρώνει το γάλα και να παράγει γάλα χαμηλών λιπαρών, και πώς το επιτυγχάνει;\n\nβ. Το χρώμα του μελανιού των μαρκαδόρων προέρχεται από την ανάμειξη πολλών διαφορετικών χρωστικών. Να περιγράψετε τη διαδικασία με την οποία μπορείτε να βρείτε ποιες χρωστικές έχουν χρησιμοποιηθεί για το μελάνι ενός ροζ ή τιρκουάζ μαρκαδόρου.",
    "a": "<span class='text-rose-400 font-bold'>α. Η μέθοδος που χρησιμοποιείται συχνά στη βιομηχανία γάλακτος για την αποβουτύρωση του γάλακτος και την παραγωγή γάλακτος χαμηλών λιπαρών είναι η φυγοκέντριση. Το γάλα διαχωρίζεται στα διαφορετικά συστατικά του (όπως οι πρωτεΐνες, το λίπος και νερό) με βάση τη διαφορετική τους πυκνότητα.<br>β. Μπορούμε να βρούμε τις χρωστικές που έχουν χρησιμοποιηθεί με την μέθοδο της χρωματογραφίας όπου τα συστατικά του μείγματος κινούνται με διαφορετική ταχύτητα σε έναν διαλύτη όπως το διηθητικό χαρτί.</span>"
  },
  {
    "q": "15. α. Ποια μέθοδο διαχωρισμού μειγμάτων αναπαριστά το διπλανό σχήμα; Τι είδους μείγματα μπορούν να διαχωριστούν με αυτή τη μέθοδο;\n\nβ. Να περιγράψετε σύντομα τη διαδικασία του διαχωρισμού.\n\nγ. Ποια από τα ακόλουθα μείγματα μπορούν να διαχωριστούν με αυτή τη μέθοδο; Να δικαιολογήσετε την απάντησή σας και για όσα δεν είναι δυνατό να διαχωριστούν με διήθηση να προτείνετε άλλη τεχνική:\nΑλατόνερο, Ρόφημα χαμομήλι με τα άνθη του, Πλήρες γάλα, Νερό με χώμα, Ζαχαρόνερο.",
    "a": "<span class='text-rose-400 font-bold'>α. Η μέθοδος διαχωρισμού μειγμάτων που αναπαριστά το σχήμα είναι η διήθηση. Με την μέθοδο αυτή διαχωρίζουμε ετερογενή μείγματα στερεού - υγρού.<br>β. Κατασκευάζουμε έναν πτυχωτό ηθμό και τον τοποθετούμε στο χωνί. Εφαρμόζοντας τη γυάλινη ράβδο στο ρύγχος του ποτηριού ως οδηγό και αδειάζουμε το μείγμα στον ηθμό. Στη συνέχεια συλλέγουμε το διήθημα σε ποτήρι ζέσεως ενώ στον ηθμό μένει το αδιάλυτο στερεό.<br>γ. Μπορούν να διαχωριστούν (+): Ρόφημα χαμομήλι με τα άνθη του, Νερό με χώμα. Τα υπόλοιπα δεν μπορούν.</span>"
  },
  {
    "q": "17. Να συμπληρώσετε την ακροστιχίδα: Η λέξη στην ακροστιχίδα δηλώνει τον στόχο που έχουμε όταν εκχυλίζουμε, αποστάζουμε, διηθούμε ένα μείγμα (αιτιατική).\n\n1. Μέθοδος διαχωρισμού στερεού από υγρό σε ετερογενές μείγμα.\n2. Μία τέτοια αξιοποιούμε για να διαχωρίσουμε ένα μείγμα στα συστατικά του.\n3. Μέθοδος διαχωρισμού στερεού - υγρού, όταν θέλουμε να παραλάβουμε και τα δύο.\n4. Η μέθοδος που χρησιμοποιείται για τον διαχωρισμό των χρωστικών της μελάνης.\n5. Ένα από τα φωνήεντα των χρωστικών.\n6. Αυτό του τσαγιού παραλαμβάνεται με εκχύλιση των αιθέριων ελαίων των φύλλων του φυτού.\n7. Το στερεό υπόλειμμα.\n8. Τέτοια πρέπει να είναι η διαλυμένη ουσία για να διαχωριστεί με εξάτμιση του διαλύτη.\n9. Στη φύση, οι περισσότερες ουσίες είναι σε αυτή τη μορφή.\n10. Τέτοιο μείγμα είναι το διάλυμα του αλατόνερου.",
    "a": "<span class='text-rose-400 font-bold'>1. ΔΙΗΘΗΣΗ<br>2. ΙΔΙΟΤΗΤΑ<br>3. ΑΠΟΣΤΑΞΗ<br>4. ΧΡΩΜΑΤΟΓΡΑΦΙΑ<br>5. ΩΜΕΓΑ<br>6. ΡΟΦΗΜΑ<br>7. ΙΖΗΜΑ<br>8. ΣΤΕΡΕΗ<br>9. ΜΕΙΓΜΑΤΑ<br>10. ΟΜΟΓΕΝΕΣ<br>Λέξη ακροστιχίδας: ΔΙΑΧΩΡΙΣΜΟΣ</span>"
  },
  {
    "q": "18. Τι πληροφορίες μάς δίνει η έκφραση: Η περιεκτικότητα της μαγιονέζας σε λιπαρά είναι 80% μάζα προς μάζα;",
    "a": "<span class='text-rose-400 font-bold'>Σε 100 g μαγιονέζας περιέχονται 80 g λιπαρών.</span>"
  },
  {
    "q": "19. Κάποιο αλλαντικό αναγράφει στη συσκευασία του: Σε 100 g έτοιμου προϊόντος περιέχονται: πρωτεΐνες 10,6 g, λιπαρά 35 g, αλάτι 0,8 g.\n\nα. Ποια είναι η % μάζα προς μάζα περιεκτικότητα του αλλαντικού σε αυτές τις ουσίες;\n\nβ. Τι πληροφορίες μάς δίνει η ετικέτα ενός γιαουρτιού light η οποία αναφέρει 2% μάζα προς μάζα λιπαρά;",
    "a": "<span class='text-rose-400 font-bold'>α. Το αλλαντικό έχει περιεκτικότητα 10,6% μάζα προς μάζα σε πρωτεΐνες, 35% μάζα προς μάζα σε λιπαρά, 0,8% μάζα προς μάζα σε αλάτι.<br>β. Σε 100 g γιαουρτιού περιέχονται 2 g λιπαρά.</span>"
  },
  {
    "q": "20. Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις ή αριθμούς.\n\nα. Σε 100 g υδατικού διαλύματος φρουκτόζης 20% μάζα προς μάζα περιέχονται ____________ και ____________.\n\nβ. Μεταξύ δύο υδατικών διαλυμάτων ζάχαρης με περιεκτικότητες 10% μάζα προς όγκο και 30% μάζα προς όγκο πιο πυκνό είναι το διάλυμα που έχει περιεκτικότητα ____________.",
    "a": "<span class='text-rose-400 font-bold'>α. 20 g φρουκτόζης και 80 g νερό.<br>β. 30% μάζα προς όγκο.</span>"
  },
  {
    "q": "21. α. Τι πληροφορίες μας δίνει η έκφραση: «Ο χυμός έχει περιεκτικότητα 0,2% μάζα προς όγκο σε κιτρικό οξύ;»\n\nβ. Το πλήρες γάλα έχει περιεκτικότητα σε λιπαρά 15% μάζα προς όγκο. Πώς θα χαρακτηρίζατε ένα γάλα, πλήρες ή light, αν ξέρατε ότι περιέχει 6 g λιπαρών σε 300 mL;",
    "a": "<span class='text-rose-400 font-bold'>α. Σε 100 mL χυμού περιέχονται 0,2 g κιτρικού οξέος.<br>β. Σε 100 mL πλήρες γάλα περιέχονται 15 g λιπαρά. Σε 300 mL πλήρες γάλα περιέχονται x; λιπαρά. (100mL / 300mL) = (15g / xg) -> x = (15 * 300) / 100 = 45. Το γάλα αν ήταν πλήρες θα είχε 45 g λιπαρά στα 300 mL. Επομένως θα χαρακτηρίζαμε το γάλα ως light.</span>"
  },
  {
    "q": "23. Να αντιστοιχίσετε καθένα από τα διαλύματα της στήλης Α στην ποσότητα διαλυμένης ουσίας που περιέχεται σε 200 mL του στη στήλη Β.\n\nΣτήλη Α:\n1. 20% μάζα προς όγκο\n2. 10% μάζα προς όγκο\n3. 15% μάζα προς όγκο\n4. 30% μάζα προς όγκο\n5. 40% μάζα προς όγκο\n\nΣτήλη Β:\n- 80g\n- 40g\n- 60g\n- 30g\n- 20g",
    "a": "<span class='text-rose-400 font-bold'>A1 - 40g<br>A2 - 20g<br>A3 - 30g<br>A4 - 60g<br>A5 - 80g</span>"
  },
  {
    "q": "24. Στο αλκοτέστ μετράται η ποσότητα του οινοπνεύματος στο αίμα του οδηγού. Το προτεινόμενο επιτρεπτό όριο στην Ευρωπαϊκή Ένωση είναι 0,2 g/L αίματος. Ποια είναι η μέγιστη επιτρεπτή % μάζα προς όγκο περιεκτικότητα του αίματος σε οινόπνευμα;",
    "a": "<span class='text-rose-400 font-bold'>1 L αντιστοιχεί σε 1000 mL. Σε 1000 mL αίματος περιέχονται 0,2 g οινόπνευμα. Σε 100 mL αίματος περιέχονται x; οινόπνευμα. (1000 mL / 100 mL) = (0,2 g / x g) -> x = (0,2 * 100) / 1000 = 0,02. Οπότε η μέγιστη περιεκτικότητα του αίματος σε οινόπνευμα είναι 0,02% μάζα προς όγκο.</span>"
  },
  {
    "q": "25. Η βότκα που έχει περιεκτικότητα σε αλκοόλ 40% όγκο προς όγκο (%v/v) ή η μπίρα που έχει περιεκτικότητα σε αλκοόλ 5,5% όγκο προς όγκο (%v/v) είναι πιο βλαβερή για τον οργανισμό, αν καταναλωθούν ίσες ποσότητες; Να δικαιολογήσετε την απάντησή σας.",
    "a": "<span class='text-rose-400 font-bold'>Η βότκα έχει μεγαλύτερη περιεκτικότητα σε αλκοόλ οπότε είναι πιο βλαβερή για τον οργανισμό.</span>"
  },
  {
    "q": "26. α. Τι σημαίνει η έκφραση: Στον ατμοσφαιρικό αέρα η μέγιστη επιτρεπτή περιεκτικότητα σε μονοξείδιο του άνθρακα είναι 0,01 g μονοξειδίου του άνθρακα σε 1 m³ αέρα;\n\nβ. Ποια θα είναι η % μάζα προς όγκο περιεκτικότητα του αέρα σε μονοξείδιο του άνθρακα στο όριο συναγερμού;",
    "a": "<span class='text-rose-400 font-bold'>α. 1 m³ αντιστοιχεί σε 1000 L αέρα. Οπότε σε 1000 L αέρα η μέγιστη επιτρεπτή ποσότητα σε μονοξείδιο του άνθρακα είναι 0,01 g.<br>β. 100 mL αντιστοιχούν σε 0,1 L. Σε 1000 L αέρα περιέχονται 0,01 g μονοξείδιο του άνθρακα. Σε 0,1 L αέρα περιέχονται x; μονοξείδιο του άνθρακα. (1000 L / 0,1 L) = (0,01 g / x g) -> x = (0,1 * 0,01) / 1000 = 0,000001. Οπότε η περιεκτικότητα του αέρα σε μονοξείδιο του άνθρακα είναι 0,000001% μάζα προς όγκο, που αντιστοιχεί στο όριο συναγερμού.</span>"
  },
  {
    "q": "27. Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις.\n\nα. Το οινόπνευμα του εμπορίου περιέχει νερό και αιθανόλη με περιεκτικότητα σε αιθανόλη 95% όγκο προς όγκο (%v/v). Σε 1 μπουκάλι οινοπνεύματος του εμπορίου που περιέχει 200 mL περιέχονται ____________.\n\nβ. Ο ατμοσφαιρικός αέρας έχει περιεκτικότητα σε οξυγόνο 21% όγκο προς όγκο (%v/v), 78% όγκο προς όγκο (%v/v) σε άζωτο και 1% όγκο προς όγκο (%v/v) σε διάφορα άλλα αέρια. Σε 100 cm³ αέρα περιέχονται ____________ και ____________.",
    "a": "<span class='text-rose-400 font-bold'>α. 190 mL οινόπνευμα.<br>β. 21 cm³ οξυγόνο και 78 cm³ άζωτο.</span>"
  },
  {
    "q": "3. α. Πότε ένα υλικό σώμα χαρακτηρίζεται καθαρή ουσία;\n\nβ. Πότε μία χημική ουσία χαρακτηρίζεται χημικό στοιχείο; Να αναφέρετε δύο παραδείγματα χημικών στοιχείων που γνωρίζετε από την καθημερινή ζωή.\n\nγ. Πότε μία χημική ουσία χαρακτηρίζεται χημική ένωση; Να αναφέρετε δύο παραδείγματα χημικών ενώσεων που γνωρίζετε από την καθημερινή ζωή.",
    "a": "<span class='text-rose-400 font-bold'>α. Καθαρές ουσίες ονομάζονται οι ουσίες που έχουν απόλυτα καθορισμένη σύσταση.<br>β. Χημικό στοιχείο είναι μία ουσία που δεν μπορεί να διασπαστεί σε άλλες απλούστερες. Χαρακτηριστικά παραδείγματα είναι το υδρογόνο και το οξυγόνο.<br>γ. Χημική ένωση είναι μία ουσία που:<br>1. μπορεί να διασπαστεί σε άλλες απλούστερες,<br>2. έχει σταθερή σύσταση,<br>3. έχει καθορισμένες φυσικές σταθερές. Χαρακτηριστικά παραδείγματα είναι το νερό και η ζάχαρη.</span>"
  },
  {
    "q": "4. α. Πώς κατέληξε ο Lavoisier στο συμπέρασμα ότι το νερό είναι μία χημική ένωση;\n\nβ. Ποιες πειραματικές μεθόδους μπορούμε να χρησιμοποιήσουμε για να διαπιστώσουμε ποια είναι τα στοιχεία από τα οποία αποτελείται το νερό;\n\nγ. Αν κατά τη διάσπαση ορισμένης ποσότητας νερού παράγονται 2 L ενός αερίου Α και 4 L ενός αερίου Β, ποιο αέριο είναι το Α και ποιο το Β, και γιατί;\n\nδ. Αν κατά τη διάσπαση ορισμένης ποσότητας νερού παράγονται 4 g οξυγόνου, πόσα g υδρογόνου παράγονται ταυτόχρονα και πόσα g νερού διασπάστηκαν; Να δικαιολογήσετε την απάντησή σας.",
    "a": "<span class='text-rose-400 font-bold'>α. Ο Lavoisier κατέληξε στο συμπέρασμα ότι το νερό είναι μία χημική ένωση με ένα πείραμα με το οποίο παρασκεύασε νερό από υδρογόνο και οξυγόνο, δηλαδή από απλούστερες χημικές ουσίες.<br>β. Τα στοιχεία από τα οποία αποτελείται το νερό είναι το οξυγόνο και το υδρογόνο. Για να ανιχνεύσουμε την ύπαρξη του οξυγόνου παίρνουμε ένα μακρύ και λεπτό ξυλάκι (παρασχίδα) και, αφού το ανάψουμε και παραχθεί φλόγα, το σβήνουμε, αφήνοντας ωστόσο το άκρο του πυρωμένο (καύτρα). Στη συνέχεια εισάγουμε τη μισοσβησμένη παρασχίδα μέσα στον δοκιμαστικό σωλήνα όπου παράγεται οξυγόνο. Παρατηρούμε ότι η παρασχίδα αναφλέγεται, δηλαδή ενισχύεται η καύση της.<br>Για να ανιχνεύσουμε την ύπαρξη του υδρογόνου σε κωνική φιάλη που συνδέεται με ποτήρι ζέσεως μέσα στο οποίο έχουμε προσθέσει σαπουνόνερο, βάζουμε μερικά κομματάκια ψευδάργυρο και υδροχλωρικό οξύ και παρατηρούμε να συγκεντρώνονται φυσαλίδες αερίου πάνω από το σαπουνόνερο. Απομακρύνουμε την κωνική φιάλη και πλησιάζουμε στις φυσαλίδες μια αναμμένη παρασχίδα. Θα ακούσουμε έναν χαρακτηριστικό κρότο, σαν μικρή έκρηξη, και το υδρογόνο θα καεί με έντονη φλόγα.<br>γ. Κατά την διάσπαση του νερού ο όγκος του υδρογόνου που παράγεται είναι διπλάσιος από τον όγκο του οξυγόνου. Επομένως το αέριο Α είναι το οξυγόνο και το αέριο Β είναι το υδρογόνο.<br>Δ. Κατά τη διάσπαση του νερού η μάζα του οξυγόνου που παράγεται είναι οκταπλάσια της μάζας του υδρογόνου. Επομένως αν παράγονται 4 g οξυγόνου, τότε θα παράγονται και 0,5 g υδρογόνου και θα διασπάστηκαν 4,5 g νερού.</span>"
  },
  {
    "q": "6. α. Η κρυσταλλική ζάχαρη είναι μία χημική ένωση με σημείο τήξης περίπου 170°C. Μερικές φορές η ζάχαρη νοθεύεται με άλλες ουσίες. Να προτείνετε έναν τρόπο με τον οποίο θα μπορούσατε να βρείτε αν ένα δείγμα ζάχαρης είναι νοθευμένο.\n\nβ. Αν το δείγμα της ζάχαρης που εξετάζετε αρχίζει να λιώνει στους 160°C και η θερμοκρασία αυξάνεται σταδιακά κατά τη διάρκεια της τήξης, έχει το δείγμα σας προσμείξεις;",
    "a": "<span class='text-rose-400 font-bold'>Α. Θα μπορούσαμε να θερμάνουμε το δείγμα ζάχαρης. Αν το σημείο τήξης του δείγματος είναι διαφορετικό από 170°C τότε είναι νοθευμένο.<br>Β. Αν το σημείο τήξης του δείγματος είναι διαφορετικό από 170°C τότε είναι νοθευμένο.</span>"
  },
  {
    "q": "7. Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις\n\nα. Τα μείγματα σε αντίθεση με τις χημικές ουσίες δεν έχουν ____________.\n\nβ. Κατά τη διάρκεια του βρασμού του απιοντισμένου νερού η θερμοκρασία διατηρείται ____________, γιατί το νερό είναι ____________.",
    "a": "<span class='text-rose-400 font-bold'>α. καθορισμένες φυσικές σταθερές.<br>β. σταθερή, καθαρή ουσία.</span>"
  },
  {
    "q": "8. Ο Ίον έχει μάζα 75 kg και στην προηγούμενη ενότητα μάθαμε ότι το 66% της μάζας του ανθρώπινου σώματος είναι νερό. Επομένως, στο σώμα του το νερό έχει μάζα 49,5 kg.\n\nΜε δεδομένο ότι η αναλογία μαζών υδρογόνου - οξυγόνου στο νερό είναι σταθερή και ίση με ____________, η μάζα του υδρογόνου στο νερό στο σώμα του Ίονα είναι ____________ kg και η μάζα του οξυγόνου στο νερό στο σώμα του Ίονα είναι ____________ kg.",
    "a": "<span class='text-rose-400 font-bold'>1/8, 5,5, 44</span>"
  },
  {
    "q": "9. Στο διπλανό διάγραμμα δίνεται η θερμοκρασία των υγρών σωμάτων Α και Β κατά τη θέρμανσή τους ως συνάρτηση του χρόνου. Τη χρονική στιγμή t1 αρχίζει να βράζει το σώμα Α και τη χρονική στιγμή t2 το σώμα Β. Είναι κάποιο από τα δύο σώματα χημική ουσία; Να αιτιολογήσετε την απάντησή σας.",
    "a": "<span class='text-rose-400 font-bold'>Καθαρή ουσία είναι μόνο το σώμα Β καθώς μετά τη χρονική στιγμή t2 όπου αρχίζει ο βρασμός του παρατηρούμε ότι η θερμοκρασία παραμένει σταθερή.</span>"
  },
  {
    "q": "10. Να συμπληρώσετε την ακροστιχίδα:\n\nΗ λέξη στην ακροστιχίδα σημαίνει χημική ουσία που δεν μπορεί να διασπαστεί σε απλούστερες.\n\n1. Τέτοια είναι η ποσοτική σύσταση των χημικών ενώσεων.\n2. Σημείο που είναι σταθερό για τις χημικές ενώσεις και τα χημικά στοιχεία.\n3. Τέτοια μείγματα είναι τα διαλύματα.\n4. Αυτές των ενώσεων είναι διαφορετικές από των συστατικών στοιχείων.\n5. Στοιχείο που είναι ακριβό μέταλλο.\n6. Χημική ουσία που μπορεί να διασπαστεί σε απλούστερες.\n7. Το σημείο ζέσης του χημικού στοιχείου ιώδιο είναι πάντα...\n8. Παράγεται κατά τη διάσπαση του νερού.",
    "a": "<span class='text-rose-400 font-bold'>1. ΣΤΑΘΕΡΗ<br>2. THΞΗΣ<br>3. OΜΟΓΕΝΗ<br>4. ΙΔΙOTHΤΕΣ<br>5. XPΥΣΟΣ<br>6. ΕΝΩΣΗ<br>7. ΙΔΙΟ<br>8. ΟΞΥΓΟΝΟ<br>Λέξη ακροστιχίδας: ΣΤΟΙΧΕΙΟ</span>"
  },
  {
    "q": "1. Ποιο είναι το βασικό δομικό υλικό των υλικών σωμάτων;",
    "a": "<span class='text-rose-400 font-bold'>Το βασικό δομικό υλικό των υλικών σωμάτων είναι το άτομο</span>"
  },
  {
    "q": "2. Ποιες ομοιότητες και ποιες διαφορές παρουσιάζουν οι ατομικές θεωρίες του Δημόκριτου και του Dalton;",
    "a": "<span class='text-rose-400 font-bold'>Οι ομοιότητες μεταξύ των δύο θεωριών είναι ότι τόσο ο Δημόκριτος όσο και ο Dalton πίστευαν ότι η ύλη δεν μπορεί να τέμνεται επ' άπειρο αλλά αποτελείται από πολύ μικρά σωματίδια, τα οποία είναι άφθαρτα και άτμητα. Επίσης υποστήριξαν ότι τα άτομα έχουν συγκεκριμένα χαρακτηριστικά και ότι οι διαφορετικές ουσίες αποτελούνται από διαφορετικά είδη ατόμων. Όμως ο Δημόκριτος δεν ανέπτυξε μια συγκεκριμένη θεωρία σχετικά με τον τρόπο με τον οποίο συνδέονται τα άτομα ώστε να δημιουργήσουν διαφορετικές ουσίες, ενώ σύμφωνα με την θεωρία του Dalton τα άτομα συνδυάζονται με συγκεκριμένες αναλογίες και σχηματίζουν χημικές ενώσεις.</span>"
  },
  {
    "q": "4. Να συμπληρώσετε τα κενά στις ακόλουθες προτάσεις με την κατάλληλη λέξη, ώστε η πρόταση να είναι σωστή.\n\nα. Τα άτομα συνδυάζονται σε καθορισμένη αναλογία και σχηματίζουν ενώσεις. Τα μόρια που σχηματίζονται από τον συνδυασμό ____________ ατόμων είναι μόρια στοιχείων ενώ αυτά που σχηματίζονται από τον συνδυασμό ____________ ατόμων είναι μόρια χημικών ενώσεων.\n\nβ. ____________ ονομάζεται ο αριθμός ατόμων που σχηματίζουν το μόριο του στοιχείου Για παράδειγμα, το μόριο του χλωρίου αποτελείται από δύο άτομα χλωρίου, επομένως η ____________ του χλωρίου είναι ____________, ενώ το μόριο του όζοντος αποτελείται από τρία άτομα οξυγόνου, επομένως η ____________ του όζοντος είναι ____________.",
    "a": "<span class='text-rose-400 font-bold'>α. όμοιων, διαφορετικών<br>β. Ατομικότητα, ατομικότητα, 2, ατομικότητα, 3</span>"
  },
  {
    "q": "5. Το διπλανό προσομοίωμα αναπαριστά το μόριο της ακετόνης που χρησιμοποιείται ως διαλυτικό της βαφής των νυχιών. Με γκρι χρώμα αναπαρίσταται το άτομο του άνθρακα. Να παρατηρήσετε το προσομοίωμα και στη συνέχεια, κάνοντας σύγκριση με τα προσομοιώματα της σελίδας 88, να απαντήσετε στις ακόλουθες ερωτήσεις:\n\nα. Το προσομοίωμα αναπαριστά μόριο χημικής ένωσης ή χημικού στοιχείου;\n\nβ. Από ποια άτομα και από πόσα από το καθένα αποτελείται το μόριο.",
    "a": "<span class='text-rose-400 font-bold'>Α. Το προσομοίωμα αναπαριστά μόριο χημικής ένωσης καθώς αποτελείται από άτομα διαφορετικών στοιχείων.<br>Β. Το μόριο της χημική ένωσης ακετόνης αποτελείται από 3 άτομα άνθρακα, 6 άτομα υδρογόνου και 1 άτομο οξυγόνου.</span>"
  },
  {
    "q": "1. α. Πώς συμβολίζονται τα άτομα των χημικών στοιχείων;\n\nβ. Πώς συμβολίζονται τα μόρια των χημικών στοιχείων; Να γράψετε ένα παράδειγμα.",
    "a": "<span class='text-rose-400 font-bold'>Α. Συμβολίζονται με ένα κεφαλαίο γράμμα που σε μερικές περιπτώσεις συνοδεύεται από ένα πεζό που συνήθως είναι τα αρχικά του ονόματός τους.<br>Β. Από το σύμβολο του ατόμου με έναν αριθμό ως δείκτη δεξιά ο οποίος δηλώνει τον αριθμό των ατόμων που συγκροτούν το μόριο του στοιχείου.<br>Π.χ. Η2</span>"
  },
  {
    "q": "2. Πώς συμβολίζονται τα μόρια των χημικών ενώσεων; Να γράψετε ένα παράδειγμα.",
    "a": "<span class='text-rose-400 font-bold'>Με τα σύμβολα των ατόμων που το καθένα έχει έναν αριθμό ως δείκτη δεξιά, που δηλώνει τον αριθμό των ατόμων που μετέχουν στο μόριο της χημικής ένωσης.<br>Π.Χ. Η₂Ο</span>"
  },
  {
    "q": "3. Να συμπληρώσετε τα κενά με την κατάλληλη λέξη, σύμβολο ή τύπο:\n\nα. Ο μοριακός τύπος του νιτρικού οξέος: ΗΝΟ3 μας πληροφορεί ότι το μόριο αποτελείται από ____________.\n\nβ. Ο μοριακός τύπος της αιθανόλης (οινόπνευμα): C2H6O μας πληροφορεί ότι το μόριο αποτελείται από ____________.",
    "a": "<span class='text-rose-400 font-bold'>α. 1 άτομο αζώτου, 1 άτομο υδρογόνου και 3 άτομα οξυγόνου.<br>β. 1 άτομο οξυγόνου, 2 άτομα άνθρακα και 6 άτομα υδρογόνου.</span>"
  },
  {
    "q": "4. Να συμπληρώσετε τον μοριακό τύπο της χημικής ένωσης:\n\nα. Υδρόθειο: ____________ αν γνωρίζετε ότι το μόριο της αποτελείται από 2 άτομα υδρογόνου και 1 άτομο θείου, και πρώτο γράφεται το υδρογόνο.\n\nβ. Πεντοξείδιο του αζώτου: ____________ αν γνωρίζετε ότι το μόριό της αποτελείται από 5 άτομα οξυγόνου και 2 άτομα αζώτου, και πρώτο γράφεται το άζωτο.",
    "a": "<span class='text-rose-400 font-bold'>α. H2S<br>β. N2O5</span>"
  },
  {
    "q": "6. Να συμβουλευτείτε τα χρώματα των προσομοιωμάτων στην ενότητα 5 και στη συνέχεια να γράψετε τον μοριακό τύπο της χημικής ένωσης που αντιστοιχεί στο καθένα από τα προσομοιώματα του ακόλουθου πίνακα:\nΥδροϊώδιο\nΔιοξείδιο του άνθρακα\nΥδρόθειο\nΧλωροφόρμιο\nΔιοξείδιο του αζώτου",
    "a": "<span class='text-rose-400 font-bold'>Υδροϊώδιο: HI<br>Διοξείδιο του άνθρακα: CO2<br>Υδρόθειο: H2S<br>Χλωροφόρμιο: CHCI3<br>Διοξείδιο του αζώτου: NO2</span>"
  },
  {
    "q": "7. Να συμπληρώσετε τα κενά με το όνομα του στοιχείου αν δίνεται το σύμβολό του ή με το σύμβολο αν δίνεται το όνομά του.\nυδρογόνο ____________\nοξυγόνο ____________\nάζωτο ____________\nάνθρακας ____________\nχαλκός ____________\nσίδηρος ____________\nθείο ____________\nφωσφόρος ____________\nχλώριο ____________\nβρώμιο ____________\nιώδιο ____________\nμαγνήσιο ____________\nκάλιο ____________\nνάτριο ____________\nυδράργυρος ____________\nαργίλιο ____________\nασβέστιο ____________\nπυρίτιο ____________",
    "a": "<span class='text-rose-400 font-bold'>υδρογόνο H<br>οξυγόνο O<br>άζωτο N<br>άνθρακας C<br>χαλκός Cu<br>σίδηρος Fe<br>θείο S<br>φωσφόρος P<br>χλώριο CI<br>βρώμιο Br<br>ιώδιο I<br>μαγνήσιο Mg<br>κάλιο K<br>νάτριο Na<br>υδράργυρος Hg<br>αργίλιο Al<br>ασβέστιο Ca<br>πυρίτιο Si</span>"
  },
  {
    "q": "2. Να αναφέρετε τα δομικά σωματίδια ενός ατόμου και τα χαρακτηριστικά τους ως προς το φορτίο, τη μάζα και τη θέση τους στο άτομο.",
    "a": "<span class='text-rose-400 font-bold'>Τα δομικά σωματίδια ενός ατόμου είναι:<br>1. Τα πρωτόνια (p) που είναι θετικά φορτισμένα σωματίδια και έχουν το στοιχειώδες θετικό φορτίο (+e)<br>2. Τα νετρόνια (n) που είναι ηλεκτρικά ουδέτερα σωματίδια με μάζα περίπου ίση με τη μάζα του πρωτονίου.<br>3. Τα ηλεκτρόνια (e) που είναι αρνητικά φορτισμένα σωματίδια και έχουν το στοιχειώδες αρνητικό φορτίο (-e), ενώ έχουν αμελητέα μάζα. Η μάζα του ηλεκτρονίου είναι 1.836 φορές μικρότερη από τη μάζα του πρωτονίου.</span>"
  },
  {
    "q": "3. α. Τι εκφράζει και πώς συμβολίζεται ο ατομικός αριθμός;\n\nβ. Τι εκφράζει και πώς συμβολίζεται ο μαζικός αριθμός;",
    "a": "<span class='text-rose-400 font-bold'>α. Ατομικός αριθμός (Ζ) ονομάζεται ο αριθμός των πρωτονίων που περιέχονται στον πυρήνα του ατόμου ενός στοιχείου.<br>β. Μαζικός αριθμός (Α) ονομάζεται το άθροισμα του αριθμού των πρωτονίων και του αριθμού των νετρονίων που περιέχονται στον πυρήνα του ατόμου ενός στοιχείου.<br>γ. Το ραδιενεργό στοιχείο ουράνιο 235/92 U έχει ατομικό αριθμό 92 και μαζικό αριθμό 235, δηλαδή έχει 92 πρωτόνια, 92 ηλεκτρόνια και 143 νετρόνια. Το 237/92 U διαφέρει από το 235/92 U μόνο στον αριθμό των νετρονίων και επειδή έχει μεγαλύτερο μαζικό αριθμό, έχει μεγαλύτερη μάζα.</span>"
  },
  {
    "q": "4. Να συμπληρώσετε τα κενά του παρακάτω πίνακα (Στοιχείο: Ατομικός αριθμός, Μαζικός αριθμός, Αριθμός πρωτονίων, Αριθμός ηλεκτρονίων, Αριθμός νετρονίων).",
    "a": "<span class='text-rose-400 font-bold'>ΧΛΩΡΙΟ (Cl): Z=17, A=35, p=17, e=17, n=18<br>ΑΖΩΤΟ (N): Z=7, A=14, p=7, e=7, n=7<br>ΜΑΓΝΗΣΙΟ (Mg): Z=12, A=24, p=12, e=12, n=12<br>ΑΡΓΙΛΙΟ (Al): Z=13, A=27, p=13, e=13, n=14<br>ΠΥΡΙΤΙΟ (Si): Z=14, A=28, p=14, e=14, n=14<br>ΣΙΔΗΡΟΣ (Fe): Z=26, A=56, p=26, e=26, n=30<br>ΒΡΩΜΙΟ (Br): Z=35, A=80, p=35, e=35, n=45</span>"
  },
  {
    "q": "5. Δίνεται ο ατομικός και ο μαζικός αριθμός των στοιχείων:\n1. άζωτο έχει Z=7 και A=14\n2. χλώριο έχει Z=17 και A=35\n3. κάλιο έχει Z=19 και A=39\n\nα. Να περιγράψετε τη δομή του ατόμου κάθε στοιχείου.\n\nβ. Να κάνετε την κατανομή των ηλεκτρονίων του σε στιβάδες.",
    "a": "<span class='text-rose-400 font-bold'>1. α. Το άτομο του αζώτου περιέχει: 7 πρωτόνια, 7 ηλεκτρόνια και 7 νετρόνια.<br>β. K(2)-L(5)<br>2. α. Το άτομο του χλωρίου περιέχει: 17 πρωτόνια, 17 ηλεκτρόνια και 18 νετρόνια.<br>β. K(2)-L(8)-M(7)<br>3. α. Το άτομο του καλίου περιέχει: 19 πρωτόνια, 19 ηλεκτρόνια και 20 νετρόνια.<br>β. K(2)-L(8)-M(8)-N(1)</span>"
  },
  {
    "q": "6. Να συμπληρώσετε τον παρακάτω πίνακα στιβάδων κάνοντας την κατανομή των ηλεκτρονίων για τα στοιχεία Υδρογόνο, Νέον, Λίθιο, Νάτριο, Μαγνήσιο, Άνθρακας, Άζωτο, Θείο, Χλώριο.\n\nα. Ποια στοιχεία του πίνακα έχουν συμπληρωμένη την εξωτερική τους στιβάδα, δηλαδή είναι ευγενή αέρια;\n\nβ. Ποια στοιχεία του πίνακα έχουν την ίδια εξωτερική στιβάδα;\n\nγ. Ποια στοιχεία του πίνακα έχουν 2 e- στην εξωτερική στιβάδα;\n\nδ. Ποια στοιχεία του πίνακα έχουν 6 e- στην εξωτερική στιβάδα;",
    "a": "<span class='text-rose-400 font-bold'>ΥΔΡΟΓΟΝΟ (H): K=1<br>NEON (Ne): K=2, L=8<br>ΛΙΘΙΟ (Li): K=2, L=1<br>ΝΑΤΡΙΟ (Na): K=2, L=8, M=1<br>ΜΑΓΝΗΣΙΟ (Mg): K=2, L=8, M=2<br>ΑΝΘΡΑΚΑΣ (C): K=2, L=4<br>ΑΖΩΤΟ (N): K=2, L=5<br>ΘΕΙΟ (S): K=2, L=8, M=6<br>ΧΛΩΡΙΟ (Cl): K=2, L=8, M=7<br><br>α. Το στοιχείο Νέον έχει συμπληρωμένη την εξωτερική του στιβάδα με 8 ηλεκτρόνια.<br>β. Τα στοιχεία Na, Mg, S και Cl έχουν εξωτερική στιβάδα την Μ. Τα στοιχεία Ne, Li, C, N έχουν εξωτερική στιβάδα την L.<br>γ. 2 e- στην εξωτερική στιβάδα έχει το στοιχείο Mg.<br>δ. 6 e- στην εξωτερική στιβάδα έχει το στοιχείο S.</span>"
  },
  {
    "q": "7. Να συμπληρώσετε τα e- στις στιβάδες του σχήματος για τα άτομα: 15P, 13Al.",
    "a": "<span class='text-rose-400 font-bold'>15P: K(2)-L(8)-M(5)<br>13Al: K(2)-L(8)-M(3)</span>"
  },
  {
    "q": "8. Να δώσετε με συντομία τους ορισμούς των όρων:\n\nα. Ιόν\n\nβ. Ιοντική ένωση",
    "a": "<span class='text-rose-400 font-bold'>α. Ιόν ονομάζεται το ηλεκτρικά φορτισμένο σωματίδιο το οποίο προκύπτει όταν ένα άτομο προσλάβει ή αποβάλλει ηλεκτρόνια.<br>β. Ιοντική ένωση ονομάζεται η ένωση που δεν αποτελείται από μόρια, αλλά από θετικά και αρνητικά ιόντα τα οποία έλκονται σχηματίζοντας κρυστάλλους.</span>"
  },
  {
    "q": "9. Το άτομο του ψευδαργύρου έχει στον πυρήνα του συνολικά 65 νουκλεόνια και γύρω από τον πυρήνα περιφέρονται 30 ηλεκτρόνια.",
    "a": "<span class='text-rose-400 font-bold'>Ο ψευδάργυρος έχει 30 πρωτόνια και 35 νετρόνια, έχει ατομικό αριθμό Z=30, μαζικό αριθμό A=65. Το ιόν του ψευδαργύρου δημιουργείται με αποβολή 2 ηλεκτρονίων και έχει φορτίο +2.</span>"
  },
  {
    "q": "11. Να συμπληρώσετε τα κενά του πίνακα για τα άτομα (Θείο, Οξυγόνο, Άνθρακας) και τα ιόντα (Χλωρίου, Μαγνησίου, Καλίου, Θείου, Οξυγόνου).",
    "a": "<span class='text-rose-400 font-bold'>Άτομα:<br>ΘΕΙΟ: Z=16, A=32, p=16, e=16, K(2)-L(8)-M(6), n=16<br>ΟΞΥΓΟΝΟ: Z=8, A=16, p=8, e=8, K(2)-L(6), n=8<br>ΑΝΘΡΑΚΑΣ: Z=6, A=12, p=6, e=6, K(2)-L(4), n=12<br><br>Ιόντα:<br>ΧΛΩΡΙΟΥ: Z=17, p=17, e=18, K(2)-L(8)-M(8), Φορτίο: -1<br>ΜΑΓΝΗΣΙΟΥ: Z=12, p=12, e=10, K(2)-L(8), Φορτίο: +2<br>ΚΑΛΙΟΥ: Z=19, p=19, e=18, K(2)-L(8)-M(8), Φορτίο: +1<br>ΘΕΙΟΥ: Z=16, p=16, e=18, K(2)-L(8)-M(8), Φορτίο: -2<br>ΟΞΥΓΟΝΟΥ: Z=8, p=8, e=10, K(2)-L(8), Φορτίο: -2</span>"
  },
  {
    "q": "12. Ο ατομικός αριθμός του φθορίου είναι 9 και ο μαζικός αριθμός 19. Να απαντήσετε στις ακόλουθες ερωτήσεις που αφορούν το άτομο και τα ιόντα του φθορίου και να δικαιολογήσετε τις απαντήσεις σας.\n\nα. Πόσα πρωτόνια, πόσα νετρόνια και πόσα ηλεκτρόνια συγκροτούν το άτομο του φθορίου;\n\nβ. Πού βρίσκεται συγκεντρωμένη η μάζα του φθορίου και γιατί;\n\nγ. Είναι σωστό ή λάθος ότι το μεγαλύτερο μέρος του ατόμου είναι κενό;\n\nδ. Είναι σωστό ή λάθος ότι το άτομο είναι ηλεκτρικά ουδέτερο;\n\nε. Το άτομο του φθορίου μπορεί να προσλάβει ένα ηλεκτρόνιο. Σε τι θα μετατραπεί σε αυτή την περίπτωση;\n\nστ. Τα ιόντα φθορίου σχηματίζουν με τα ιόντα νατρίου (+1) την ιοντική ένωση NaF. Ποια είναι τα δομικά σωματίδια της ένωσης;",
    "a": "<span class='text-rose-400 font-bold'>α. Το άτομο του φθορίου περιέχει 9 πρωτόνια, 10 νετρόνια και 9 ηλεκτρόνια.<br>β. Η μάζα του ατόμου είναι συγκεντρωμένη στον πυρήνα του.<br>γ. Η πρόταση είναι σωστή. Παρόλο που η μάζα του ατόμου είναι συγκεντρωμένη στον πυρήνα, ο όγκος του πυρήνα είναι ελάχιστος σε σχέση με τον συνολικό όγκο του ατόμου, με αποτέλεσμα το άτομο να αποτελείται κυρίως από κενό χώρο.<br>δ. Η πρόταση είναι σωστή. Το άτομο είναι ηλεκτρικά ουδέτερο, γιατί ο αριθμός πρωτονίων στον πυρήνα είναι ίσος με τον αριθμό των ηλεκτρονίων που περιφέρονται γύρω από τον πυρήνα.<br>ε. Σε ιόν (ανιόν) με φορτίο -1.<br>στ. Τα δομικά σωματίδια της ένωσης NaF είναι το κατιόν νατρίου και το ανιόν φθορίου.</span>"
  },
  {
    "q": "18. Να συμπληρώσετε την ακροστιχίδα. Η λέξη στην ακροστιχίδα χαρακτηρίζει τα σωματίδια σαν τα πρωτόνια, τα νετρόνια και τα ηλεκτρόνια.\n\n1. Ακέφαλο το μέρος του ατόμου που περιέχει συγκεντρωμένη σχεδόν όλη τη μάζα του.\n2. Τα θετικά φορτισμένα υποατομικά σωματίδια.\n3. Τόσα ηλεκτρόνια έχει ένα άτομο με Z=8.\n4. Ο αριθμός των πρωτονίων του πυρήνα.\n5. Τόσα ηλεκτρόνια έχει προσλάβει ένα ιόν που έχει φορτίο -3.\n6. Τα νετρόνια είναι σωματίδια ηλεκτρικά...\n7. Ο αριθμός που δηλώνει το άθροισμα πρωτονίων και νετρονίων του πυρήνα ενός ατόμου.\n8. Δημιουργείται όταν ένα άτομο προσλαμβάνει ή αποβάλλει ηλεκτρόνια.\n9. Δημιουργείται όταν ένα άτομο αποβάλλει ηλεκτρόνια.\n10. Δημιουργείται όταν ένα άτομο προσλαμβάνει ηλεκτρόνια.",
    "a": "<span class='text-rose-400 font-bold'>1. ΥΡΗΝΑΣ<br>2. ΠΡΩΤΟΝΙΑ<br>3. ΟΚΤΩ<br>4. ΑΤΟΜΙΚΟΣ<br>5. ΤΡΙΑ<br>6. ΥΔΕΤΕΡΑ<br>7. ΜΑΖΙΚΟΣ<br>8. ΙΟΝ<br>9. ΚΑΤΙΟΝ<br>10. ΑΝΙΟΝ<br>Λέξη ακροστιχίδας: ΥΠΟΑΤΟΜΙΚΑ</span>"
  },
  {
    "q": "1. α. Πότε ένα φαινόμενο χαρακτηρίζεται χημική αντίδραση;\n\nβ. Να χαρακτηρίσετε τα σώματα της ακόλουθης χημικής εξίσωσης ως αντιδρώντα ή προϊόντα: υδροχλώριο + υδροξείδιο του νατρίου -> χλωρίδιο του νατρίου + νερό",
    "a": "<span class='text-rose-400 font-bold'>α. Χημική αντίδραση ή χημική μεταβολή ονομάζεται κάθε μεταβολή κατά την οποία από τις αρχικές ουσίες, οι οποίες ονομάζονται αντιδρώντα σχηματίζονται νέες ουσίες με διαφορετικές ιδιότητες, οι οποίες ονομάζονται προϊόντα.<br>β. Αντιδρώντα είναι το υδροχλώριο και το υδροξείδιο του νατρίου. Προϊόντα είναι το χλωρίδιο του νατρίου και το νερό.</span>"
  },
  {
    "q": "2. Να συμπληρώσετε τα κενά στον ακόλουθο πίνακα περιγραφής χημικών αντιδράσεων.",
    "a": "<span class='text-rose-400 font-bold'>- Το μαγνήσιο αντιδρά με το οξυγόνο και παράγει το οξείδιο του μαγνησίου:<br>Περιγραφή: μαγνήσιο + οξυγόνο -> οξείδιο του μαγνησίου<br>Χημική εξίσωση: 2Mg + O2 -> 2MgO<br><br>- Ο άνθρακας αντιδρά με το οξυγόνο και παράγει διοξείδιο του άνθρακα:<br>Περιγραφή: άνθρακας + οξυγόνο -> διοξείδιο του άνθρακα<br>Χημική εξίσωση: C + O2 -> CO2<br><br>- Ο σίδηρος αντιδρά με το οξυγόνο και παράγει οξείδιο του σιδήρου:<br>Περιγραφή: σίδηρος + οξυγόνο -> οξείδιο του σιδήρου<br>Χημική εξίσωση: 2Fe + O2 -> 2FeO</span>"
  },
  {
    "q": "3. Να αντιστοιχίσετε καθεμία από τις ουσίες της στήλης Α στα αντιδρώντα από τα οποία μπορεί να παραχθεί στη στήλη Β.\n\nΣτήλη Α:\n1. NaCl\n2. CO2\n3. N2O5\n4. Fe2O3\n5. HI\n\nΣτήλη Β:\nB1. C + O2\nB2. N2 + O2\nB3. Na + Cl2\nB4. H2 + I2\nB5. Fe + O2",
    "a": "<span class='text-rose-400 font-bold'>1. NaCl -> Na + Cl2<br>2. CO2 -> C + O2<br>3. N2O5 -> N2 + O2<br>4. Fe2O3 -> Fe + O2<br>5. HI -> H2 + I2</span>"
  },
  {
    "q": "4. Με βάση τα προσομοιώματα να αναπαραστήσετε τις ακόλουθες χημικές εξισώσεις με σύμβολα και με λέξεις...\n\nα. 2 μόρια υδροβρωμίου παράγουν ένα μόριο υδρογόνου και ένα μόριο βρωμίου\n\nβ. Ένα μόριο αζώτου αντιδρά με 3 μόρια υδρογόνου και παράγουν δύο μόρια αμμωνίας.\n\nγ. Ένα άτομο άνθρακα αντιδρά με δύο μόρια υδρογόνου και παράγεται ένα μόριο μεθανίου.\n\nδ. 1 μόριο αζώτου αντιδρά με δύο μόρια οξυγόνου και παράγουν 2 μόρια διοξειδίου του αζώτου.",
    "a": "<span class='text-rose-400 font-bold'>α. Με λέξεις: 2 μόρια υδροβρωμίου παράγουν ένα μόριο υδρογόνου και ένα μόριο βρωμίου.<br>Με χημική εξίσωση: 2HBr -> H2 + Br2<br><br>β. Με λέξεις: Ένα μόριο αζώτου αντιδρά με 3 μόρια υδρογόνου και παράγουν δύο μόρια αμμωνίας.<br>Με χημική εξίσωση: N2 + 3H2 -> 2NH3<br><br>γ. Με λέξεις: Ένα άτομο άνθρακα αντιδρά με δύο μόρια υδρογόνου και παράγεται ένα μόριο μεθανίου.<br>Με χημική εξίσωση: C + 2H2 -> CH4<br><br>δ. Με λέξεις: 1 μόριο αζώτου αντιδρά με δύο μόρια οξυγόνου και παράγουν 2 μόρια διοξειδίου του αζώτου.<br>Με χημική εξίσωση: N2(g) + 2O2(g) -> 2NO2(g)</span>"
  },
  {
    "q": "5. Οι χημικές εξισώσεις που ακολουθούν έχουν ένα λάθος ή μία παράλειψη. Να το εντοπίσετε, να γράψετε γιατί πιστεύετε ότι είναι λάθος και να γράψετε τη χημική εξίσωση συμπληρωμένη σωστά.\n\nα. N2 + 3H2 -> 2NH3\nβ. H2(g) + I2(g) -> HI(g)\nγ. H2(g) + O2(g) -> H2O(l)\nδ. H2(g) + Cl2(g) -> 2 HI(g)\nε. C(s) + O(g) -> CO(g)",
    "a": "<span class='text-rose-400 font-bold'>α. Δεν έχουν αναγραφεί οι φυσικές καταστάσεις των ουσιών. N2(g) + 3H2(g) -> 2NH3(g)<br>β. Δεν ισχύει η αρχή διατήρησης των ατόμων. H2(g) + I2(g) -> 2HI(g)<br>γ. Δεν ισχύει η αρχή διατήρησης των ατόμων. 2H2(g) + O2(g) -> 2H2O(l)<br>δ. Το προϊόν έχει αναγραφεί λανθασμένα καθώς πρέπει να παράγεται HCl. H2(g) + Cl2(g) -> 2HCl(g)<br>ε. Το οξυγόνο είναι διατομικό στοιχείο. 2C(s) + O2(g) -> 2CO(g)</span>"
  },
  {
    "q": "6. Να συμπληρώσετε τους συντελεστές στις ακόλουθες εξισώσεις, έτσι ώστε όσα άτομα κάθε στοιχείου υπάρχουν στο πρώτο μέλος, τόσα να υπάρχουν και στο δεύτερο.\n\nα. N2(g) + H2(g) -> NH3(g)\nβ. N2(g) + O2(g) -> NO(g)\nγ. CH4(g) + O2(g) -> CO2(g) + H2O(g)\nδ. SO2(g) + O2(g) -> SO3(g)\nε. C4H10(g) + O2(g) -> CO2(g) + H2O(g)",
    "a": "<span class='text-rose-400 font-bold'>α. N2(g) + 3H2(g) -> 2NH3(g)<br>β. N2(g) + O2(g) -> 2NO(g)<br>γ. CH4(g) + 2O2(g) -> CO2(g) + 2H2O(g)<br>δ. 2SO2(g) + O2(g) -> 2SO3(g)<br>ε. 2C4H10(g) + 13O2(g) -> 8CO2(g) + 10H2O(g)</span>"
  },
  {
    "q": "7. Να συμπληρώσετε τους δείκτες στους χημικούς τύπους στις ακόλουθες εξισώσεις, έτσι ώστε όσα άτομα κάθε στοιχείου υπάρχουν στο πρώτο μέλος, τόσα να υπάρχουν και στο δεύτερο.\n\nα. 4P(s) + 5O_(g) -> 2P_O_(g)\nβ. N_(g) + 2O_(g) -> 2NO_(g)\nγ. C_H_(g) + 6O_(g) -> 4CO_(g) + 4H_O(g)\nδ. 2SO_(g) -> 2SO_(g) + O_(g)",
    "a": "<span class='text-rose-400 font-bold'>α. 4P(s) + 5O2(g) -> 2P2O5(g)<br>β. N2(g) + 2O2(g) -> 2NO2(g)<br>γ. C4H8(g) + 6O2(g) -> 4CO2(g) + 4H2O(g)<br>δ. 2SO3(g) -> 2SO2(g) + O2(g)</span>"
  },
  {
    "q": "8. Στη γλώσσα, όπως και στη χημεία χρησιμοποιούμε σύμβολα, ώστε να διευκολύνουμε την επικοινωνία. Να αντιστοιχίσετε τα σύμβολα της γλώσσας με τα σύμβολα της χημείας στα οποία πιστεύετε ότι αντιστοιχούν.\n\nΣτήλη Α:\n1. γράμμα\n2. λέξη\n3. πρόταση\n\nΣτήλη Β:\nΒ1. χημική εξίσωση\nΒ2. σύμβολο ατόμου\nΒ3. μοριακός τύπος",
    "a": "<span class='text-rose-400 font-bold'>1. γράμμα -> Β2. σύμβολο ατόμου<br>2. λέξη -> Β3. μοριακός τύπος<br>3. πρόταση -> Β1. χημική εξίσωση</span>"
  },
  {
    "q": "9. Να παρατηρήσετε την ακόλουθη χημική εξίσωση: 4HCl(g) + O2(g) -> 2Cl2(g) + 2H2O(g) στη συνέχεια:\n\nα. Να χαρακτηρίσετε όλες τις χημικές ουσίες ως αντιδρώντα ή προϊόντα\n\nβ. Να την περιγράψετε με λόγια.\n\nγ. Να εξηγήσετε γιατί μπροστά από ορισμένα σύμβολα μορίων υπάρχουν αριθμοί και τι σημαίνουν αυτοί.\n\nδ. Να εξηγήσετε τι σημαίνουν οι δείκτες στα σύμβολα O2 και Cl2.\n\nε. Να εξηγήσετε τα σύμβολα που βρίσκονται δεξιά από κάθε μοριακό τύπο.\n\nστ. Όταν αντιδρούν 73 g HCI με 16 g O2 παράγονται 71 g Cl2 και 18 g H2O, γιατί σε μία χημική αντίδραση το άθροισμα των μαζών των αντιδρώντων είναι ίσο με το άθροισμα των μαζών των προϊόντων.",
    "a": "<span class='text-rose-400 font-bold'>α. Αντιδρώντα: HCI, O2. Προϊόντα: Cl2, H2O.<br>β. Τέσσερα μόρια υδροχλωρίου αντιδρούν με ένα μόριο οξυγόνου και παράγουν 2 μόρια χλωρίου και 2 μόρια νερού.<br>γ. Πρέπει να ισχύει η αρχή διατήρησης των ατόμων σε μία χημική εξίσωση. Δηλαδή πρέπει όσα άτομα κάθε στοιχείου υπάρχουν στο πρώτο μέλος, τόσα να υπάρχουν και στο δεύτερο<br>δ. Ατομικότητα ενός στοιχείου είναι ο αριθμός που εκφράζει τον αριθμό των ατόμων του στο μόριο. Το οξυγόνο και το χλώριο είναι διατομικά στοιχεία.<br>ε. Δείχνουν τη φυσική κατάσταση των ουσιών.<br>στ. Όταν αντιδρούν 73 g HCI με 16 g O2 παράγονται 71 g Cl2 και 18 g H2O, γιατί σε μία χημική αντίδραση το άθροισμα των μαζών των αντιδρώντων είναι ίσο με το άθροισμα των μαζών των προϊόντων.</span>"
  },
  {
    "q": "11. α. Ποιες αντιδράσεις χαρακτηρίζονται εξώθερμες;\n\nβ. Να αναφέρετε ένα παράδειγμα εξώθερμης αντίδρασης που σας είναι γνωστό από την καθημερινή σας ζωή.",
    "a": "<span class='text-rose-400 font-bold'>α. Εξώθερμες ονομάζονται οι αντιδράσεις κατά τις οποίες ελευθερώνεται ενέργεια σε μορφή θερμότητας προς το περιβάλλον.<br>β. Παράδειγμα εξώθερμης αντίδρασης είναι η καύση των ξύλων στο τζάκι.</span>"
  },
  {
    "q": "12. α. Ποιες αντιδράσεις χαρακτηρίζονται ενδόθερμες;\n\nβ. Να αναφέρετε ένα παράδειγμα ενδόθερμης αντίδρασης που σας είναι γνωστό από την καθημερινή σας ζωή.\n\nγ. Σε ένα δοχείο στο οποίο υπάρχει θερμόμετρο πραγματοποιείται μία ενδόθερμη αντίδραση. Αν η αρχική θερμοκρασία στο δοχείο ήταν 50°C η τελική θα είναι μεγαλύτερη ίση ή μικρότερη από 50°C; Να δικαιολογήσετε την απάντησή σας.",
    "a": "<span class='text-rose-400 font-bold'>α. Ενδόθερμες ονομάζονται οι αντιδράσεις κατά τις οποίες απορροφάται ενέργεια σε μορφή θερμότητας από το περιβάλλον.<br>β. Στις ενδόθερμες αντιδράσεις η θερμοκρασία του περιβάλλοντος μειώνεται, οπότε η τελική θερμοκρασία του δοχείου θα είναι μικρότερη από 50°C.</span>"
  },
  {
    "q": "15. α. Το μεθάνιο καίγεται με το οξυγόνο του αέρα και παράγεται διοξείδιο του άνθρακα και νερό. Η χημική εξίσωση που περιγράφει την αντίδραση είναι: CH4 + 2O2 -> CO2 + 2H2O. Κατά την αντίδραση ορισμένης ποσότητας μεθανίου με 64 g οξυγόνου παράχθηκαν 44 g διοξείδιο του άνθρακα και 36 g νερό.\n\nβ. Το άζωτο αντιδρά με υδρογόνο κάτω από ορισμένες συνθήκες και παράγει αμμωνία. Αν αντιδράσουν 56 g αζώτου με 12 g υδρογόνου, πόση αμμωνία θα παραχθεί βάσει της αρχής διατήρησης της μάζας;",
    "a": "<span class='text-rose-400 font-bold'>α. Η ποσότητα μεθανίου που κάηκε ήταν 16 g. Η καύση του μεθανίου, όπως και όλες οι καύσεις, είναι μία εξώθερμη αντίδραση με αποτέλεσμα η θερμοκρασία του περιβάλλοντος να αυξάνεται.<br>β. Θα παραχθούν 68 g αμμωνίας, βάσει της αρχής διατήρησης της μάζας. Κατά τη διάρκεια της αντίδρασης εκλύεται θερμότητα και η θερμοκρασία του περιβάλλοντος αυξάνεται, γιατί η αντίδραση είναι εξώθερμη.</span>"
  },
  {
    "q": "1. α. Με τι ασχολείται η χημική σύνθεση;\n\nβ. Να εξηγήσετε τους λόγους για τους οποίους οι επιστήμονες παρασκευάζουν συνθετικά ουσίες οι οποίες υπάρχουν στη φύση.",
    "a": "<span class='text-rose-400 font-bold'>α. Η χημική σύνθεση ασχολείται με τη μελέτη και την ανάλυση των συστατικών και της δομής χημικών ενώσεων. Αυτή η πληροφορία είναι σημαντική για να κατανοήσουμε τις ιδιότητες και τη συμπεριφορά των χημικών ενώσεων και για να μπορέσουμε να σχεδιάσουμε και να παράγουμε νέες ουσίες.<br>β. Οι επιστήμονες παρασκευάζουν συνθετικά ουσίες που υπάρχουν στη φύση για πολλούς λόγους:<br>i. ανάγκη παραγωγής μεγάλων ποσοτήτων.<br>ii. μελέτη ιδιοτήτων μιας ουσίας.<br>iii. αυξημένη καθαρότητα της ουσίας χωρίς άλλες προσμίξεις.</span>"
  },
  {
    "q": "2. Στο ακόλουθο σχήμα δίνονται απλουστευμένα τα στάδια της σύνθεσης του Buna, ενός είδους συνθετικού καουτσούκ από ανόργανες πρώτες ύλες. Να περιγράψετε τα διακριτά στάδια της σύνθεσής του.",
    "a": "<span class='text-rose-400 font-bold'>Το ανθρακασβέστιο (CaC2) αντιδρά με νερό (H2O) και παράγεται ακετυλένιο (CH≡CH). Στη συνέχεια δύο μόρια ακετυλενίου αντιδρούν (διμερισμός) και παράγεται βινυλακετυλένιο. Στη συνέχεια το βινυλακετυλένιο αντιδρά με υδρογόνο (H2) και παράγεται 1,3-βουταδιένιο. Τελικά το 1,3-βουταδιένιο υφίσταται πολυμερισμό και παράγεται το πολυμερές Buna.</span>"
  },
  {
    "q": "3. α. Με τι ασχολείται η χημική ανάλυση;\n\nβ. Να εξηγήσετε τους λόγους για τους οποίους η χημική ανάλυση έμμεσα προστατεύει τους καταναλωτές από ενδεχόμενες νοθείες στα τρόφιμα, στα φάρμακα...",
    "a": "<span class='text-rose-400 font-bold'>α. Η χημική ανάλυση προσδιορίζει τη σύσταση των υλικών σωμάτων τόσο ποιοτικά όσο και ποσοτικά<br>β. Με τη χημική ανάλυση επιτυγχάνεται ο έλεγχος ποιότητας και ασφάλειας των καταναλωτικών προϊόντων (φάρμακα, τρόφιμα, υλικά συσκευασίας), η διάγνωση ασθενειών, το αντιντόπιγκ κοντρόλ, η υπολειμματική ανάλυση ή η εγκληματολογία</span>"
  },
  {
    "q": "4. Πολλά βαρέα μέταλλα, όπως ο μόλυβδος (Pb), είναι τοξικά για τον άνθρωπο και ενοχοποιούνται για πρόκληση καρκίνου και σοβαρές ασθένειες του κεντρικού νευρικού συστήματος, γι' αυτό υπάρχουν αυστηρά όρια για την περιεκτικότητά τους στο πόσιμο νερό.\n\nα. Πώς ελέγχεται η ύπαρξη και η ποσότητα των βαρέων μετάλλων στο νερό;\n\nβ. Από την 1η Δεκεμβρίου 2013, το Υπουργείο Υγείας μείωσε το επιτρεπόμενο όριο μολύβδου στο πόσιμο νερό στα 10 μg/L. Σε ένα χημικό εργαστήριο αναλύονται 10 mL του νερού μίας πηγής και ανιχνεύονται 2·10⁻⁸ g μολύβδου. Είναι κατάλληλο για πόσιμο αυτό το νερό;",
    "a": "<span class='text-rose-400 font-bold'>α. Η ύπαρξη και η ποσότητα των βαρέων μετάλλων στο νερό ελέγχεται με τη μέθοδο της χημικής ανάλυσης<br>β. Στα 10 mL του νερού της πηγής περιέχονται 2·10⁻⁸ g μολύβδου. Στα 1000 mL του νερού της πηγής θα περιέχονται 100 · 2·10⁻⁸ g = 2·10⁻⁶ g μολύβδου. Το επιτρεπόμενο όριο μολύβδου στο πόσιμο νερό είναι 10 μg/L ή 10·10⁻⁶ g/L. Επομένως, το νερό αυτό είναι κατάλληλο για πόσιμο σύμφωνα με το επιτρεπόμενο όριο μολύβδου.</span>"
  },
  {
    "q": "5. α. Τι είναι η ρύπανση του περιβάλλοντος ;\n\nβ. Ποιες ανθρώπινες δραστηριότητες επιβαρύνουν το περιβάλλον με ρύπους;\n\nγ. Ποιοι είναι οι κυριότεροι ρύποι, η πηγή προέλευσής τους και οι επιπτώσεις τους στο περιβάλλον και στα οικοσυστήματα;",
    "a": "<span class='text-rose-400 font-bold'>α. Όλες οι ανθρώπινες δραστηριότητες επιβαρύνουν το έδαφος, τους υδάτινους πόρους και την ατμόσφαιρα, δηλαδή το περιβάλλον, με χημικές ουσίες, οι οποίες είτε δεν υπάρχουν κανονικά είτε υπάρχουν σε μικρότερες ποσότητες. Οι ουσίες αυτές χαρακτηρίζονται ρύποι και στις περιπτώσεις που είναι υγρές χαρακτηρίζονται λύματα.<br>β. Οι ανθρώπινες δραστηριότητες που επιβαρύνουν το περιβάλλον με ρύπους είναι οι μεταφορές, η βιομηχανία, τα θερμοηλεκτρικά εργοστάσια, η αγροτική παραγωγή, οι καυστήρες θέρμανσης, τα αστικά απορρίματα και η αστική χρήση του νερού.<br>γ. Ατμοσφαιρικοί Ρύποι:<br>1. CO2 (Ορυκτά καύσιμα): Υπερθέρμανση γης<br>2. SO2 (Ορυκτά καύσιμα, ηφαίστεια): Όξινη βροχή – Αναπνευστικό<br>3. NOx (Αυτοκίνητα, αστραπές): Όξινη βροχή – Αναπνευστικό<br>4. Άκαυστοι υδρογονάνθρακες (VOCs) (Καύση): Μεταλλάξεις<br><br>Ρύποι Εδάφους:<br>1. Βαρέα μέταλλα (Βιομηχανία, βυρσοδεψεία): Εισαγωγή στην τροφική αλυσίδα<br>2. Λιπάσματα (Αγροτική παραγωγή): Ευτροφισμός - Εισαγωγή στην τροφική αλυσίδα<br>3. Σκουπίδια & 4. Πλαστικά (Αστικά απόβλητα).<br><br>Ρύποι Υδάτινου Περιβάλλοντος:<br>1. Πλαστικά (Αστικά απόβλητα): Τροφική αλυσίδα - υποβάθμιση ωκεανών – εξαφάνιση ειδών<br>2. Λιπάσματα (Αγροτική παραγωγή): Ευτροφισμός - Εισαγωγή στην τροφική αλυσίδα<br>3. Απορρυπαντικά (Αστικά απόβλητα): Ευτροφισμός - Εισαγωγή στην τροφική αλυσίδα<br>4. Βαρέα μέταλλα (Βιομηχανία, βυρσοδεψεία): Εισαγωγή στην τροφική αλυσίδα</span>"
  },
  {
    "q": "6. Να δικαιολογήσετε της ακόλουθη έκφραση: Η ιδιότητα του νερού να είναι εξαιρετικά καλός διαλύτης για πάρα πολλές ουσίες έχει πολύ σοβαρά μειονεκτήματα.",
    "a": "<span class='text-rose-400 font-bold'>Αυτή η ιδιότητα του νερού έχει και σημαντικά μειονεκτήματα, ειδικά στο πεδίο της περιβαλλοντικής υγείας και ασφάλειας καθώς βαρέα μέταλλα, χημικά απόβλητα, οργανικές τοξίνες και άλλες επιβλαβείς ουσίες μπορούν να διαλυθούν στο νερό και να μεταφερθούν σε μεγάλες αποστάσεις μέσω του υδρολογικού κύκλου.</span>"
  }
];

export const bGymnasiouMCQ: MCQ[] = [
  {
    "q": "3. α. Η λειτουργία του ανθρώπινου οργανισμού στηρίζεται σε πολύπλοκες χημικές μεταβολές που πραγματοποιούνται στο σώμα. [cite: 13]",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΗ [cite: 19]</span>"
  },
  {
    "q": "3. β. Ο κόσμος που μας περιβάλλει αποτελείται από χημικές ουσίες. [cite: 14]",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΗ [cite: 20]</span>"
  },
  {
    "q": "3. γ. Η Χημεία βοηθά τον άνθρωπο να αντιμετωπίσει τον πόνο. [cite: 15]",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΗ [cite: 21]</span>"
  },
  {
    "q": "3. δ. Η Χημεία δεν έχει σχέση με τα τρόφιμα και τα υλικά που χρησιμοποιούνται στις κατασκευές. [cite: 16]",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΝΘΑΣΜΕΝΗ [cite: 22]</span>"
  },
  {
    "q": "3. ε. Ένα από τα αντικείμενα της Χημείας είναι η παραγωγή καλλυντικών και αρωμάτων. [cite: 17]",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΗ [cite: 23]</span>"
  },
  {
    "q": "2. α. Δεν υπάρχει πρόβλημα επάρκειας νερού, διότι το 71% της Γης καλύπτεται από νερό [cite: 78, 79]",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ [cite: 79]</span>"
  },
  {
    "q": "2. β. Το νερό είναι απαραίτητο για την επιβίωση των ζώντων οργανισμών. [cite: 78, 79]",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ [cite: 79]</span>"
  },
  {
    "q": "2. γ. Ορισμένα φυτά, όπως οι κάκτοι, μπορούν να επιβιώσουν χωρίς καθόλου νερό. [cite: 78, 79]",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ [cite: 79]</span>"
  },
  {
    "q": "2. δ. Η βιομηχανική ανάπτυξη του δυτικού κόσμου έχει αυξήσει κατά πολύ την κατανάλωση νερού. [cite: 78, 79]",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ [cite: 79]</span>"
  },
  {
    "q": "2. ε. Τα στερεά τρόφιμα, όπως τα φρούτα, δεν περιέχουν νερό. [cite: 78, 79]",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ [cite: 79]</span>"
  },
  {
    "q": "5. α. Το νερό είναι το κύριο συστατικό: [cite: 89, 90]",
    "options": [
      { "text": "i. των φυτών", "correct": false },
      { "text": "ii. του ανθρώπινου σώματος", "correct": false },
      { "text": "iii. του γάλακτος", "correct": false },
      { "text": "iv. όλων των προηγούμενων", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση iv [cite: 95]</span>"
  },
  {
    "q": "5. β. Το μεγαλύτερο ποσοστό του νερού στη Γη είναι: [cite: 89, 96]",
    "options": [
      { "text": "i. αλμυρό και βρίσκεται στους παγετώνες", "correct": false },
      { "text": "ii. γλυκό και βρίσκεται στους παγετώνες", "correct": false },
      { "text": "iii. αλμυρό και βρίσκεται στους ωκεανούς", "correct": true },
      { "text": "iv. πόσιμο και βρίσκεται στις λίμνες και στα ποτάμια", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση iii [cite: 100]</span>"
  },
  {
    "q": "10. α. Το ψωμί είναι ένα ομογενές μείγμα.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "10. β. Το θαλασσινό νερό είναι ένα μείγμα.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "10. γ. Το αλατοπίπερο δεν είναι ούτε αλμυρό όπως το αλάτι, ούτε καυτερό όπως το πιπέρι.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "10. δ. Ο γρανίτης είναι ένα πέτρωμα τα συστατικά του οποίου είναι διακριτά ακόμη και με γυμνό μάτι, επομένως είναι ένα ομογενές μείγμα.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "10. ε. Δεν υπάρχουν στερεά μείγματα.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "10. στ. Για να εξαφανιστεί η γλυκιά γεύση της ζάχαρης, αρκεί να αναμειχθεί με νερό.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "10. ζ. Τα μείγματα σχηματίζονται με ανάμειξη των συστατικών τους σε καθορισμένη αναλογία.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "11. α. Ένα μείγμα μπορεί να βρίσκεται σε:",
    "options": [
      { "text": "i. σε στερεή κατάσταση", "correct": false },
      { "text": "ii. σε υγρή κατάσταση", "correct": false },
      { "text": "iii. σε αέρια κατάσταση", "correct": false },
      { "text": "iv. σε στερεή, υγρή ή αέρια κατάσταση", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "11. β. Τα ετερογενή μείγματα:",
    "options": [
      { "text": "i. έχουν συστατικά που δεν διακρίνονται με γυμνό μάτι ή μικροσκόπιο", "correct": false },
      { "text": "ii. έχουν ίδιες ιδιότητες σε όλη τους την έκταση", "correct": false },
      { "text": "iii. σχηματίζονται με ανάμειξη των συστατικών τους σε καθορισμένες αναλογίες", "correct": false },
      { "text": "iv. έχουν συστατικά που διακρίνονται οπωσδήποτε με μικροσκόπιο", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "11. γ. Με εξέταση του αίματος στο μικροσκόπιο διακρίνονται τα ερυθρά αιμοσφαίρια και το πλάσμα. Επομένως το αίμα είναι:",
    "options": [
      { "text": "i. ομογενές μείγμα", "correct": false },
      { "text": "ii. ετερογενές μείγμα", "correct": true },
      { "text": "iii. δεν είναι μείγμα", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "11. δ. Αν αναμείξουμε λάδι και νερό, θα σχηματιστούν δύο διακριτές φάσεις με το λάδι να επιπλέει πάνω στο νερό. Το σύστημα λάδι νερό είναι:",
    "options": [
      { "text": "i. διάλυμα", "correct": false },
      { "text": "ii. ομογενές μείγμα", "correct": false },
      { "text": "iii. ετερογενές μείγμα", "correct": true },
      { "text": "iv. κράμα", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "11. ε. Οι αφροί είναι μείγματα αεριών ουσιών σε υγρό διαλύτη των οποίων τα συστατικά διακρίνονται μόνο στο μικροσκόπιο. Επομένως οι αφροί είναι:",
    "options": [
      { "text": "i. διαλύματα", "correct": false },
      { "text": "ii. ομογενή μείγματα", "correct": false },
      { "text": "iii. ετερογενή μείγματα", "correct": true },
      { "text": "iv. κανένα από τα προηγούμενα", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "11. στ. Σε δύο ποτήρια τα οποία περιέχουν την ίδια ποσότητα νερού διαλύονται στο Δ1 δύο κουταλιές αλάτι και στο Δ2 μία κουταλιά αλάτι. Πιο πυκνό διάλυμα είναι:",
    "options": [
      { "text": "i. το Δ1", "correct": true },
      { "text": "ii. το Δ2", "correct": false },
      { "text": "iii. είναι το ίδιο πυκνά", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: i</span>"
  },
  {
    "q": "16. α. Για την παραλαβή αλατιού στις αλυκές χρησιμοποιείται η τεχνική της απόσταξης.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "16. β. Η εκχύλιση είναι η μέθοδος με την οποία οι αρωματικές ουσίες του γαλλικού καφέ περνούν στο ρόφημα από τους κόκκους του.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "16. γ. Ένα ετερογενές μείγμα στερεών μπορεί να διαχωριστεί στα συστατικά του με διαλογή.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "16. δ. Δεν είναι δυνατό να διαχωρίσουμε τις χρωστικές ενός μελανιού.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "22. α. Σε 1000 g διαλύματος ζάχαρης περιεκτικότητας 10% μάζα προς μάζα περιέχονται:",
    "options": [
      { "text": "i. 90 g ζάχαρης", "correct": false },
      { "text": "ii. 900 g ζάχαρης", "correct": false },
      { "text": "iii. 90 g νερό", "correct": false },
      { "text": "iv. 900 g νερό", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "22. β. Ένα υδατικό διάλυμα υδροχλωρικού οξέος 15% μάζα προς όγκο περιέχει:",
    "options": [
      { "text": "i. 15 g υδροχλωρίου σε 100 g διαλύματος", "correct": false },
      { "text": "ii. 15 g υδροχλωρίου σε 100 mL διαλύματος", "correct": true },
      { "text": "iii. 15 g υδροχλωρίου σε 100 mL νερό", "correct": false },
      { "text": "iv. 15 g νερό σε 100 mL διαλύματος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "22. γ. Η θάλασσα είναι ένα διάλυμα που περιέχει εκτός από μαγειρικό αλάτι (χλωριούχο νάτριο) και άλλα άλατα με μικρότερη περιεκτικότητα. Η περιεκτικότητα του θαλασσινού νερού σε χλωρίδιο του μαγνησίου είναι περίπου 0,1% μάζα προς όγκο. 1 g χλωρίδιο του μαγνησίου θα περιέχεται σε:",
    "options": [
      { "text": "i. 1000 g θαλασσινού νερού", "correct": false },
      { "text": "ii. 1000 mL θαλασσινού νερού", "correct": true },
      { "text": "iii. 100 mL θαλασσινού νερού", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "4. α. Αν κατά τη διάσπαση ορισμένης ποσότητας υδροϊωδίου σε υδρογόνο και ιώδιο παράγονται 2 g υδρογόνου και 254 g ιωδίου και κατά τη διάσπαση άλλης ποσότητας παράγονται 127 g ιωδίου, θα παράγεται ταυτόχρονα 1 g υδρογόνου.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "4. β. Ο άνθρακας δεν μπορεί να διασπαστεί σε άλλες απλούστερες ουσίες, επομένως είναι μία χημική ένωση.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "4. γ. Το αλατόνερο περιέχει πολλά διαφορετικά χημικά στοιχεία, επομένως είναι μία χημική ένωση.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "4. δ. Μπορούμε να ανιχνεύσουμε αν ένα αέριο είναι το υδρογόνο πλησιάζ হোয়াζοντας ένα μισοσβησμένο σπίρτο, γιατί θα το δούμε να ανάβει ξανά.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "4. ε. Κατά την ηλεκτρόλυση ορισμένης ποσότητας νερού παράγονται 0,5 L αερίου υδρογόνου και 0,5 L αερίου οξυγόνου.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "4. στ. Όταν οι χημικές ουσίες κατά τη διάσπασή τους παράγουν αέρια χημικά στοιχεία, η αναλογία των όγκων των αερίων στοιχείων είναι πάντα 2/1.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "4. ζ. Το οινόπνευμα έχει σημείο βρασμού 78.5°C, οπότε αν ένα σώμα αρχίζει να βράζει στους 78,5°C, είναι οπωσδήποτε οινόπνευμα.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "4. η. Οι χημικές ενώσεις έχουν καθορισμένες φυσικές σταθερές, ενώ τα χημικά στοιχεία όχι.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "4. θ. Το θαλασσινό νερό δεν έχει σταθερό σημείο βρασμού.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "4. ι. Η αμμωνία αποτελείται από άζωτο και υδρογόνο με καθορισμένη αναλογία μαζών και γι' αυτό έχει τις ιδιότητες και του αζώτου και του υδρογόνου.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "5. α. Από τα ακόλουθα σώματα χημικό στοιχείο είναι το:",
    "options": [
      { "text": "i. γάλα", "correct": false },
      { "text": "ii. νερό", "correct": false },
      { "text": "iii. μαγειρικό αλάτι", "correct": false },
      { "text": "iv. Άνθρακας", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "5. β. Δεν είναι σωστή η πρόταση για μία χημική ένωση:",
    "options": [
      { "text": "i. Μπορεί να συντεθεί από απλούστερες ουσίες.", "correct": false },
      { "text": "ii. Έχει καθορισμένες φυσικές σταθερές σε ορισμένες συνθήκες.", "correct": false },
      { "text": "iii. Η αναλογία μαζών των στοιχείων που την αποτελούν είναι σταθερή.", "correct": false },
      { "text": "iv. Διατηρεί τις ιδιότητες των στοιχείων που την αποτελούν.", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "5. γ. Αν κατά τη διάσπαση της αμμωνίας η σχέση των όγκων αζώτου - υδρογόνου είναι 1/3, τότε όταν παράγονται 600 cm³ υδρογόνου ταυτόχρονα παράγονται από το άζωτο",
    "options": [
      { "text": "i. 600 cm³", "correct": false },
      { "text": "ii. 1800 cm³", "correct": false },
      { "text": "iii. 200 cm³", "correct": true },
      { "text": "iv. 300 cm³", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "5. δ. Τα χημικά στοιχεία έχουν καθορισμένα και σταθερά:",
    "options": [
      { "text": "i. σημείο τήξης", "correct": false },
      { "text": "ii. σημείο βρασμού", "correct": false },
      { "text": "iii. σύσταση", "correct": false },
      { "text": "iv. τα α, β, γ", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "5. ε. Από τα ακόλουθα σώματα δεν έχει σταθερό σημείο τήξης:",
    "options": [
      { "text": "i. το χλωριούχο νάτριο", "correct": false },
      { "text": "ii. ο χρυσός", "correct": false },
      { "text": "iii. ο χάλυβας", "correct": true },
      { "text": "iv. ο μόλυβδος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "3. α. Τα άτομα, σύμφωνα με τον Δημόκριτο, είναι:",
    "options": [
      { "text": "i. ακίνητα", "correct": false },
      { "text": "ii. χωρίς κενό", "correct": true },
      { "text": "iii. δημιουργούνται από το μηδέν", "correct": false },
      { "text": "iv. φθαρτά", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "3. β. Τα άτομα, σύμφωνα με τον Dalton:",
    "options": [
      { "text": "i. είναι όλα ίδια", "correct": false },
      { "text": "ii. καταστρέφονται", "correct": false },
      { "text": "iii. δημιουργούνται από το μηδέν", "correct": false },
      { "text": "iv. έχουν ίδια μάζα αν ανήκουν στο ίδιο στοιχείο", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "5. α. Οι μοριακοί τύποι μάς πληροφορούν για την αναλογία των ατόμων κάθε στοιχείου στο μόριο της ένωσης.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "5. β. Μοριακούς τύπους χρησιμοποιούμε μόνο για τις χημικές ενώσεις.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "5. γ. Η ατομικότητα ενός στοιχείου είναι ο αριθμός που μας δείχνει πόσα άτομα του στοιχείου μετέχουν στο μόριο της χημικής ένωσης",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "8. α. Ο φωσφόρος είναι ένα στοιχείο το οποίο άλλοτε είναι τετρατομικό και άλλοτε εξατομικό. Το μόριό του λοιπόν συμβολίζεται με τους τύπους:",
    "options": [
      { "text": "i. P", "correct": false },
      { "text": "ii. P4 ή P6", "correct": true },
      { "text": "iii. P6", "correct": false },
      { "text": "iv. P4", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "8. β. Η γλυκόζη έχει μοριακό τύπο C6H12O6, επομένως:",
    "options": [
      { "text": "i. 6 άτομα άνθρακα συνδέονται με 12 άτομα υδρογόνου και 6 άτομα οξυγόνου, και σχηματίζονται δύο μόρια γλυκόζης.", "correct": false },
      { "text": "ii. 12 άτομα άνθρακα συνδέονται με 12 άτομα υδρογόνου και 6 άτομα οξυγόνου, και σχηματίζονται δύο μόρια γλυκόζης.", "correct": false },
      { "text": "iii. 12 άτομα άνθρακα συνδέονται με 24 άτομα υδρογόνου και 12 άτομα οξυγόνου, και σχηματίζεται ένα μόριο γλυκόζης.", "correct": false },
      { "text": "iv. 6 άτομα άνθρακα συνδέονται με 12 άτομα υδρογόνου και 6 άτομα οξυγόνου, και σχηματίζεται ένα μόριο γλυκόζης.", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "1. α. Οι απόψεις των επιστημόνων για τη δομή της ύλης δεν έχουν αλλάξει από τον 18ο αιώνα που ο Dalton διατύπωσε την ατομική του θεωρία.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "1. β. Οι επιστήμονες ανέκαθεν πίστευαν ότι το άτομο αποτελείται κυρίως από κενό.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "1. γ. Ο Ε. Rutherford ήταν ο πρώτος που μίλησε για τον πυρήνα και τα ηλεκτρόνια που περιφέρονται σε μεγάλη απόσταση από αυτόν.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "1. δ. Ο Ν. Bohr διατύπωσε πρώτος την άποψη ότι τα ηλεκτρόνια κινούνται με τυχαίο τρόπο γύρω από τον πυρήνα.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "10. α. Για να μετατραπεί ένα άτομο σε κατιόν:",
    "options": [
      { "text": "i. προσλαμβάνει πρωτόνια", "correct": false },
      { "text": "ii. προσλαμβάνει ηλεκτρόνια", "correct": false },
      { "text": "iii. αποβάλλει πρωτόνια", "correct": false },
      { "text": "iv. αποβάλλει ηλεκτρόνια", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "10. β. Το ασβέστιο με ατομικό αριθμό 20 μετατρέπεται σε ιόν αποβάλλοντας δύο ηλεκτρόνια. Το φορτίο του ιόντος του ασβεστίου είναι:",
    "options": [
      { "text": "i. +1", "correct": false },
      { "text": "ii. +2", "correct": true },
      { "text": "iii. -2", "correct": false },
      { "text": "iv. κανένα από τα προηγούμενα", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "10. γ. Το θείο έχει ατομικό αριθμό 16 και το ιόν του έχει 18 e. Το φορτίο του ιόντος είναι:",
    "options": [
      { "text": "i. +1", "correct": false },
      { "text": "ii. +2", "correct": false },
      { "text": "iii. -2", "correct": true },
      { "text": "iv. -1", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "13. α. Δομικά σωματίδια των χημικών ουσιών είναι μόνο τα μόρια.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "13. β. Τα διατομικά στοιχεία αποτελούνται από ιόντα.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "13. γ. Τα ιόντα δημιουργούνται αν το άτομο προσλάβει ή αποβάλλει πρωτόνια ή ηλεκτρόνια.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "13. δ. Ένα άτομο με ατομικό αριθμό 17 έχει 17 νετρόνια στον πυρήνα του.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "13. ε. Ένα άτομο με μαζικό αριθμό 80 έχει μεγαλύτερη μάζα από ένα άτομο με μαζικό αριθμό 56.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "13. στ. Ένα άτομο μπορεί να έχει θετικό ή αρνητικό φορτίο ή να είναι ηλεκτρικά ουδέτερο.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "13. ζ. Αν γνωρίζουμε ότι το άτομο σιδήρου μπορεί να αποβάλλει 2 ή 3 ηλεκτρόνια, συμπεραίνουμε ότι σχηματίζει δύο διαφορετικά ιόντα.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "10. α. Σε μία χημική εξίσωση είναι ίσοι στο 1ο και 2ο μέλος:",
    "options": [
      { "text": "i. οι αριθμοί των μορίων των αντιδρώντων και προϊόντων", "correct": false },
      { "text": "ii. οι αριθμοί των ατόμων όλων των στοιχείων", "correct": true },
      { "text": "iii. το άθροισμα του αριθμού μορίων των αντιδρώντων και των προϊόντων", "correct": false },
      { "text": "iv. ο αριθμός των μορίων των αντιδρώντων με τον αριθμό των ατόμων των προϊόντων", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "10. β. Στη χημική εξίσωση: N2O4 -> 2NO2 ο συντελεστής του ΝΟ2 είναι:",
    "options": [
      { "text": "i. 1", "correct": false },
      { "text": "ii. 4", "correct": false },
      { "text": "iii. 3", "correct": false },
      { "text": "iv. κανένα από τα προηγούμενα", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "10. γ. Από τη χημική αντίδραση του υδρογόνου με το χλώριο παράγεται:",
    "options": [
      { "text": "i. NH3", "correct": false },
      { "text": "ii. HBr", "correct": false },
      { "text": "iii. H2O", "correct": false },
      { "text": "iv. HCl", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "10. δ. Όταν καίγονται 16 g μεθανίου (CH4) με 64 g οξυγόνου (O2), παράγονται 36 g νερού (H2O) και ...",
    "options": [
      { "text": "i. 44 g NO2", "correct": false },
      { "text": "ii. 16 g CO2", "correct": false },
      { "text": "iii. 44 g CO2", "correct": true },
      { "text": "iv. 64 g CO2", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "13. α. Οι φυσικές ιδιότητες των ουσιών που παράγονται από μία χημική αντίδραση είναι ίδιες με τις φυσικές ιδιότητες των αρχικών ουσιών.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Η πρόταση είναι λανθασμένη. Όταν πραγματοποιείται μια χημική αντίδραση παράγονται νέες ουσίες με διαφορετικές ιδιότητες.</span>"
  },
  {
    "q": "13. β. Κατά τη διάσπαση α g μίας ουσίας Α παράγονται α g μίας ουσίας Β και α g μίας ουσίας Γ.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Η πρόταση είναι λανθασμένη. Σε κάθε χημική αντίδραση η συνολική μάζα των αντιδρώντων σωμάτων είναι ίση με τη συνολική μάζα των προϊόντων της αντίδρασης, οπότε αν διασπαστούν α g μιας ουσίας Α τα προϊόντα θα έχουν επίσης συνολική μάζα ίση με α g.</span>"
  },
  {
    "q": "13. γ. Όταν πραγματοποιείται μία χημική αντίδραση η θερμοκρασία του περιβάλλοντος μπορεί να αυξηθεί ή να ελαττωθεί.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Η πρόταση είναι σωστή. Η θερμοκρασία αυξάνεται όταν η χημική αντίδραση ελευθερώνει ενέργεια στο περιβάλλον, δηλαδή όταν είναι εξώθερμη, και ελαττώνεται όταν η χημική αντίδραση απορροφά ενέργεια από το περιβάλλον, δηλαδή όταν είναι ενδόθερμη.</span>"
  },
  {
    "q": "14. β. 200 g ασβεστόλιθου (CaCO3) διασπώνται όταν θερμαίνονται ισχυρά και παράγουν 88 g διοξείδιο του άνθρακα και α g οξείδιο του ασβεστίου (CaO). Από την αντίδραση παράχθηκαν:",
    "options": [
      { "text": "i. 56 g CaO", "correct": false },
      { "text": "ii. 100 g CaO", "correct": false },
      { "text": "iii. 112 g CaO", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "3. γ. Με τι από τα ακόλουθα δεν ασχολείται η χημική ανάλυση;",
    "options": [
      { "text": "i. με τον έλεγχο της ποιότητας και της ασφάλειας των τροφίμων", "correct": false },
      { "text": "ii. με τον προσδιορισμό της ποσότητας των αντικαταθλιπτικών φαρμάκων στα αστικά λύματα", "correct": false },
      { "text": "iii. με την ανάπτυξη τεχνικών ποιοτικού και ποσοτικού προσδιορισμού των μετάλλων στο νερό", "correct": false },
      { "text": "iv. με τη σύνθεση και την παραγωγή νέων ουσιών", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "7. α. Μπορούμε να χρησιμοποιούμε όση ποσότητα απορρυπαντικού θέλουμε χωρίς να επιβαρύνουμε τα υδάτινα οικοσυστήματα.",
    "options": [
      { "text": "Σωστό", "correct": false },
      { "text": "Λάθος", "correct": true }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΛΑΘΟΣ</span>"
  },
  {
    "q": "7. β. Ο βιολογικός καθαρισμός μιμείται τη φυσική διαδικασία αυτοκαθαρισμού των υδάτινων οικοσυστημάτων.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "7. γ. Μπορούμε να πάρουμε μέτρα για την πρόληψη της ρύπανσης του νερού.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  },
  {
    "q": "7. δ. Η ρύπανση της θάλασσας με λύματα μπορεί να προκαλέσει σοβαρές βλάβες στους ανθρώπους, ακόμη και αν ζουν μακριά της.",
    "options": [
      { "text": "Σωστό", "correct": true },
      { "text": "Λάθος", "correct": false }
    ],
    "explanation": "<span class='text-rose-400 font-bold'>ΣΩΣΤΟ</span>"
  }
];
