import type { Question, MCQ } from './questions';

export const gGymnasiouQuestions: Question[] = [
  {
    "q": "1. Να συμπληρώσετε το ακόλουθο κείμενο με τις κατάλληλες λέξεις, χημικούς τύπους ή σχήματα, ώστε να είναι σωστό:",
    "a": "<span class='text-emerald-400 font-bold'>Α. Χημική αντίδραση ονομάζεται κάθε μεταβολή κατά την οποία από τις αρχικές ουσίες, οι οποίες ονομάζονται αντιδρώντα σχηματίζονται νέες ουσίες με διαφορετικές ιδιότητες, οι οποίες ονομάζονται προϊόντα.<br>Για παράδειγμα στην αντίδραση: αιθανόλη + οξυγόνο -> διοξείδιο του άνθρακα + νερό, αντιδρώντα είναι η αιθανόλη και το οξυγόνο και προϊόντα είναι: το διοξείδιο του άνθρακα και το νερό.<br>Οι χημικές αντιδράσεις συνήθως συνοδεύονται και από ενεργειακές μεταβολές, όπως έκλυση ή απορρόφηση θερμότητας και παραγωγή φωτός.<br>Οι αντιδράσεις στις οποίες εκλύεται θερμότητα ονομάζονται εξώθερμες και αυτές στις οποίες απορροφάται ονομάζονται ενδόθερμες.<br>Σύμφωνα με το νόμο της διατήρησης της μάζας: Σε κάθε χημική αντίδραση η συνολική μάζα των αντιδρώντων σωμάτων είναι ίση με τη συνολική μάζα των προϊόντων της αντίδρασης.<br>Β. Το υδρογόνο αντιδρά με το βρόμιο και παράγει υδροβρόμιο, σύμφωνα με την χημική εξίσωση: H2(g) + Br2(l) -> 2HBr(g).<br>Γ. Τα διπλανά προσομοιώματα αναπαριστούν την αντίδραση του αζώτου με το υδρογόνο που παράγει αμμωνία, σύμφωνα με την χημική εξίσωση: N2(g) + 3H2(g) -> 2NH3(g).<br>Δ. Η χημική εξίσωση που αναπαρίσταται από το διπλανό προσομοίωμα είναι η αντίδραση του θείου με το οξυγόνο που παράγει διοξείδιο του θείου, σύμφωνα με την χημική εξίσωση: S(s) + O2(g) -> SO2(g).</span>"
  },
  {
    "q": "2. Στην διπλανή εικόνα δίνονται τα προσομοιώματα ορισμένων στοιχείων. Με βάση αυτά να αναπαραστήσετε τις ακόλουθες χημικές εξισώσεις...",
    "a": "<span class='text-emerald-400 font-bold'>α. Με χημική εξίσωση: 2HCl(g) -> H2(g) + Cl2(g)<br>β. Με χημική εξίσωση: 2C(s) + O2(g) -> 2CO(g). Με λέξεις: Ένα άτομο άνθρακα αντιδρά με ένα μόριο οξυγόνου και παράγονται δύο μόρια μονοξειδίου του άνθρακα.<br>β. (Συνέχεια) Ένα άτομο άνθρακα αντιδρά με δύο μόρια υδρογόνου και παράγει ένα μόριο μεθανίου. Με χημική εξίσωση: C(s) + 2H2(g) -> CH4(g).<br>γ. Με χημική εξίσωση: N2(g) + 2O2(g) -> 2NO2(g). Με λέξεις: Ένα μόριο αζώτου αντιδρά με δύο μόρια οξυγόνου και παράγονται δύο μόρια διοξειδίου του αζώτου.</span>"
  },
  {
    "q": "3. Οι χημικές εξισώσεις που ακολουθούν έχουν ένα λάθος ή μία παράλειψη. Να το εντοπίσετε, να γράψετε γιατί πιστεύετε ότι είναι λάθος και να γράψετε τη χημική εξίσωση συμπληρωμένη σωστά.",
    "a": "<span class='text-emerald-400 font-bold'>α. N2(g) + 2O2(g) -> 2NO2(g)<br>β. 2C(g) + 2H2(g) -> C2H4(g)<br>γ. 2H2(g) + O2(g) -> 2H2O(l)</span>"
  },
  {
    "q": "4. Η αιθανόλη ή οινόπνευμα (C2H6O) καίγεται με χαρακτηριστική λάμψη... Η καύση της αιθανόλης δίνεται στην ακόλουθη χημική εξίσωση: C2H6O(g) + 3O2(g) -> 2CO2(g) + 3H2O(g).",
    "a": "<span class='text-emerald-400 font-bold'>α. Αντιδρώντα: C2H6O και O2. Προϊόντα: CO2 και H2O.<br>β. Ένα μόριο C2H6O αντιδρά με τρία μόρια O2 και παράγονται 2 μόρια CO2 και τρία μόρια H2O.<br>γ. Πριν από τους χημικούς τύπους των αντιδρώντων και των προϊόντων τοποθετούνται αριθμοί, οι οποίοι ονομάζονται συντελεστές της χημικής εξίσωσης. Οι συντελεστές υποδεικνύουν την αναλογία των μορίων και κατ' επέκταση και των ατόμων με την οποία αντιδρούν τα αντιδρώντα και παράγονται τα προϊόντα της αντίδρασης.<br>δ. Ο δείκτης 2 δείχνει ότι το μόριο του χημικού στοιχείου (οξυγόνο) αποτελείται από δύο άτομα. Δηλαδή μας δείχνει την ατομικότητα του χημικού στοιχείου.<br>ε. Για την πιο ακριβή περιγραφή της χημικής αντίδρασης θα πρέπει να δηλώνεται και η φυσική κατάσταση των αντιδρώντων και των προϊόντων της αντίδρασης με ένα σύμβολο που αναγράφεται μέσα σε παρένθεση, μετά τον χημικό τύπο της ουσίας.<br>στ. Όταν αντιδρούν 92 g C2H6O με 192 g O2 παράγονται 176 g CO2 και 108 g H2O, γιατί σε μία χημική αντίδραση το άθροισμα των μαζών των αντιδρώντων είναι ίσο με το άθροισμα των μαζών των προϊόντων.<br>ζ. Η καύση της αιθανόλης, όπως όλες οι καύσεις ελευθερώνει θερμότητα, δηλαδή είναι εξώθερμη.</span>"
  },
  {
    "q": "5. Να συμπληρώσετε τους συντελεστές στις ακόλουθες εξισώσεις, έτσι ώστε όσα άτομα κάθε στοιχείου υπάρχουν στο πρώτο μέλος, τόσα να υπάρχουν και στο δεύτερο.",
    "a": "<span class='text-emerald-400 font-bold'>α. N2(g) + 3H2(g) -> 2NH3(g)<br>β. 2N2(g) + 5O2(g) -> 2N2O5(g)<br>γ. 4Fe(s) + 3O2(g) -> 2Fe2O3(s)<br>δ. 2S(s) + 3O2(g) -> 2SO3(g)<br>ε. 2C5H10O(g) + 15O2(g) -> 10CO2(g) + 10H2O(g)</span>"
  },
  {
    "q": "6. Να συμπληρώσετε τους δείκτες στους χημικούς τύπους στις ακόλουθες εξισώσεις, έτσι ώστε όσα άτομα κάθε στοιχείου υπάρχουν στο πρώτο μέλος, τόσα να υπάρχουν και στο δεύτερο.",
    "a": "<span class='text-emerald-400 font-bold'>α. 2N2(s) + 5O2(g) -> 2N2O5(g)<br>β. 4Cr(s) + 3O2(g) -> 2Cr2O3(s)<br>γ. C3H8(g) + 5O2(g) -> 3CO2(g) + 4H2O(g)<br>δ. 2CO(g) + O2(g) -> 2CO2(g)</span>"
  },
  {
    "q": "6. (Ενότητα 1 - Συνέχεια) Να συμπληρώσετε τα κενά με τις κατάλληλες λέξεις ή αριθμούς: α. Η μεθανόλη...",
    "a": "<span class='text-emerald-400 font-bold'>α. Η μεθανόλη χρησιμοποιείται ως εναλλακτικό καύσιμο και παλιά παραγόταν από την ξηρή απόσταξη των ξύλων και γι' αυτό ονομαζόταν και ξυλόπνευμα. Σήμερα προτείνονται εναλλακτικές μέθοδοι παρασκευής, οι οποίες δεσμεύουν το CO2 της ατμόσφαιρας και συμβάλλουν στην μείωση του, με στόχο την αντιμετώπιση της κλιματικής αλλαγής. Η μεθανόλη καίγεται με το οξυγόνο του αέρα και παράγεται διοξείδιο του άνθρακα και νερό... Η χημική εξίσωση που περιγράφει την αντίδραση είναι: 2CH3OH + 3O2 -> 2CO2 + 4H2O δηλαδή δύο μόρια μεθανόλης αντιδρούν με τρία μόρια οξυγόνου και παράγουν δύο μόρια διοξείδιο του άνθρακα και τέσσερα μόρια νερού. Κατά την αντίδραση ορισμένης ποσότητας μεθανόλης με 48 g οξυγόνου παράχθηκαν 44 g διοξείδιο του άνθρακα και 36 g νερό. Η ποσότητα μεθανόλης που κάηκε ήταν 32 g.<br>Η καύση της μεθανόλης, όπως και όλες οι καύσεις, είναι μία εξώθερμη αντίδραση με αποτέλεσμα η θερμοκρασία του περιβάλλοντος να αυξάνεται.</span>"
  },
  {
    "q": "1. (Ενότητα 2.1) Να συμπληρώσετε τα κενά με την κατάλληλη λέξη ή σύμβολο ή αριθμό:",
    "a": "<span class='text-emerald-400 font-bold'>Το άτομο αποτελείται από πρωτόνια, τα οποία είναι θετικά φορτισμένα, ηλεκτρόνια, τα οποία είναι αρνητικά φορτισμένα και νετρόνια, τα οποία είναι ουδέτερα σωματίδια. Τα νετρόνια και τα πρωτόνια αποτελούν τον θετικά φορτισμένο πυρήνα, ενώ τα ηλεκτρόνια περιφέρονται γύρω από τον πυρήνα. Το φορτίο του πρωτονίου είναι ίσο κατά απόλυτη τιμή με το φορτίου του ηλεκτρονίου και το άτομο είναι ηλεκτρικά ουδέτερο, γιατί έχει ίσους αριθμούς πρωτονίων και ηλεκτρονίων. Ένα άτομο που έχει ατομικό αριθμό Z=29 και μαζικό αριθμό A=65, έχει 29 πρωτόνια, 36 νετρόνια και 29 ηλεκτρόνια.</span>"
  },
  {
    "q": "2. Α. Να συμπληρώσετε τα κενά στον ακόλουθο πίνακα και στη συνέχεια να απαντήσετε στις ερωτήσεις που ακολουθούν (Β, Γ, Δ):",
    "a": "<span class='text-emerald-400 font-bold'>Α. Ο πίνακας συμπληρώνεται ως εξής:<br>Si: 14p, 14n, 14e | K(2)-L(8)-M(4)<br>C: 6p, 6n, 6e | K(2)-L(4)<br>Ne: 10p, 10n, 10e | K(2)-L(8)<br>S: 16p, 16n, 16e | K(2)-L(8)-M(6)<br>Mg: 12p, 12n, 12e | K(2)-L(8)-M(2)<br>O: 8p, 8n, 8e | K(2)-L(6)<br>Β. Το στοιχείο Mg σχηματίζει ιόντα με αποβολή των δύο ηλεκτρονίων της εξωτερικής στιβάδας και μετατρέπεται σε θετικά φορτισμένο ιόν, που ονομάζεται κατιόν.<br>Γ. Το στοιχείο S σχηματίζει ιόντα με πρόσληψη δύο ηλεκτρονίων στην εξωτερική στιβάδα και μετατρέπεται σε αρνητικά φορτισμένο ιόν, που ονομάζεται ανιόν.<br>Δ. Τα στοιχεία αποβάλουν ή προσλαμβάνουν ηλεκτρόνια και μετατρέπονται σε κατιόντα ή ανιόντα αντίστοιχα, γιατί θέλουν να αποκτήσουν την μεγαλύτερη δυνατή σταθερότητα με 8 ηλεκτρόνια στην εξωτερική στιβάδα, εκτός αν εξωτερική στιβάδα είναι η Κ, οπότε θέλουν 2 ηλεκτρόνια.</span>"
  },
  {
    "q": "3. (Ενότητα 2.2) Να συμπληρώσετε τα κενά με την κατάλληλη λέξη ή σύμβολο ή αριθμό:",
    "a": "<span class='text-emerald-400 font-bold'>Ο χημικός δεσμός που δημιουργείται ανάμεσα σε αντίθετα φορτισμένα ιόντα ονομάζεται ιοντικός. Σε αυτό τον δεσμό ένα άτομο αποβάλλει ηλεκτρόνια και μετατρέπεται σε κατιόν, ενώ ένα άλλο άτομο προσλαμβάνει αυτά τα ηλεκτρόνια και μετατρέπεται σε ανιόν. Τα αντίθετα φορτισμένα ιόντα έλκονται και σχηματίζουν κρυστάλλους. Για παράδειγμα το 3Li έχει δομή: Κ(2)-L(1) και αποβάλει ένα ηλεκτρόνιο και μετατρέπεται σε κατιόν Li+. Το 9F έχει δομή: K(2)-L(7) και προσλαμβάνει ένα ηλεκτρόνιο και μετατρέπεται σε ανιόν F-. Τα ιόντα Li+ και F- έλκονται και σχηματίζουν τον κρύσταλλο του LiF.</span>"
  },
  {
    "q": "4. Α. Να βρείτε την κατανομή σε στιβάδες των ηλεκτρονίων του 17Cl, του 11Na, και του 3Li. Β. Να περιγράψετε τον σχηματισμό της ιοντικής ένωσης μεταξύ ιόντων Cl και ιόντων Na: Γ. Να περιγράψετε τον σχηματισμό της ιοντικής ένωσης μεταξύ ιόντων Cl και ιόντων Li:",
    "a": "<span class='text-emerald-400 font-bold'>Α. 17Cl: K(2)-L(8)-M(7) | 11Na: K(2)-L(8)-M(1) | 3Li: K(2)-L(1)<br>Β. Το Na αποβάλει ένα ηλεκτρόνιο από την εξωτερική του στιβάδα και μένει με συμπληρωμένη την προηγούμενη από την εξωτερική στιβάδα και μετατρέπεται σε κατιόν με φορτίο +1. Το Cl προσλαμβάνει ένα ηλεκτρόνιο και συμπληρώνουν έτσι την εξωτερική τους στιβάδα με 8 ηλεκτρόνια και μετατρέπεται σε ανιόν με φορτίο -1. Τα ιόντα Na+ και Cl- έλκονται σε αναλογία 1:1 και δημιουργούν τον κρύσταλλο του χλωριδίου του νατρίου (NaCl).<br>Γ. Το Li αποβάλει ένα ηλεκτρόνιο από την εξωτερική του στιβάδα και μένει με συμπληρωμένη την προηγούμενη από την εξωτερική στιβάδα και μετατρέπεται σε κατιόν με φορτίο +1. Το Cl προσλαμβάνει ένα ηλεκτρόνιο και συμπληρώνουν έτσι την εξωτερική τους στιβάδα με 8 ηλεκτρόνια και μετατρέπεται σε ανιόν με φορτίο -1. Τα ιόντα Li+ και Cl- έλκονται σε αναλογία 1:1 και δημιουργούν τον κρύσταλλο του χλωριδίου του λιθίου (LiCl).</span>"
  },
  {
    "q": "6. (Ενότητα 2.3) Η σκοτεινόχρωμη φιάλη που δείχνει το κίτρινο βέλος της διπλανής φωτογραφίας δεν έχει ετικέτα, αλλά τα λαγωνικά του εργαστηρίου υποψιάζονται ότι μπορεί να περιέχει FeSO4, Fe(NO3)3, CuSO4 ή Al(NO3)3... Να προτείνετε μία μέθοδο με την οποία θα ταυτοποιήσετε ποια ουσία βρίσκεται στην φιάλη:",
    "a": "<span class='text-emerald-400 font-bold'>Σε δείγμα από το περιεχόμενο της φιάλης θα προσθέσουμε διάλυμα NaOH 8% μάζα προς όγκο. Αν παρατηρήσουμε σχηματισμό πράσινου ιζήματος θα περιέχονται ιόντα Fe2+ δηλαδή FeSO4. Αν σχηματιστεί καστανέρυθρο ίζημα η φιάλη περιέχει ιόντα Fe3+ δηλαδή Fe(NO3)3. Αν σχηματιστεί ανοιχτό μπλε ίζημα η φιάλη περιέχει ιόντα Cu2+ δηλαδή CuSO4. Αν σχηματιστεί ίζημα λευκό, η φιάλη περιέχει ιόντα Al3+ δηλαδή Al(NO3)3.<br>Σημείωση: Η παρουσία ιόντων αργιλίου μπορεί να προκύψει εφ' όσον έχουμε αποκλείσει τις άλλες τρεις περιπτώσεις ουσιών.</span>"
  },
  {
    "q": "8. Α. Ο Ίον και η Όλη διαφωνούν για το αν ο οργανισμός του ανθρώπου χρειάζεται για την λειτουργία του μεταλλικά ιόντα... Ποιος έχει δίκιο; Να αιτιολογήσετε σύντομα την άποψή σας.",
    "a": "<span class='text-emerald-400 font-bold'>Ζωτικής σημασίας για την υγεία του ανθρώπινου οργανισμού είναι η παρουσία αρκετών μετάλλων, κυρίως σε μορφή ιόντων. Η υγεία του θυρεοειδούς και των οστών και οι ηλεκτρικές μεταδόσεις που δημιουργούν νευρικές ώσεις και καρδιακούς ρυθμούς βασίζονται στο μαγνήσιο, στο κάλιο, στον σίδηρο και στο νάτριο. Τα ιόντα ψευδάργυρου είναι η γραμμή άμυνας μας ενάντια στις λοιμώξεις, αυξάνοντας την αντίσταση σε ασθένειες και διατηρώντας ένα υγιές μεταβολικό σύστημα. Τα ιόντα χαλκού παίζουν καθοριστικό ρόλο στο σχηματισμό ερυθρών αιμοσφαιρίων και στη διατήρηση της υγείας των νευρικών κυττάρων... Η έλλειψη αυτών των μετάλλων μπορεί να οδηγήσει σε πολλά προβλήματα υγείας.</span>"
  },
  {
    "q": "9. Να χαρακτηρίσετε τις ακόλουθες προτάσεις ως σωστές ή λανθασμένες:",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. Τα ιόντα νατρίου (Na+) και καλίου (K+) είναι ουσιαστικά για τη μετάδοση των νευρικών ερεθισμάτων. Η διατήρηση της σωστής συγκέντρωσης αυτών των ιόντων είναι ζωτικής σημασίας για τη λειτουργία του νευρικού συστήματος.<br>Β. Η πρόταση είναι λανθασμένη. Η ανάπτυξη των οστών και των δοντιών, η σύσπαση των μυών και η ρύθμιση του καρδιακού ρυθμού βασίζονται στο μεταλλικό ασβέστιο.<br>Γ. Η πρόταση είναι σωστή. Τα ιόντα μαγνησίου συμβάλλουν στην ρύθμιση του καρδιακού παλμού και του αγγειακού τόνου... βρίσκονται στη χλωροφύλλη...<br>Δ. Η πρόταση είναι σωστή. Ο σίδηρος είναι το κύριο συστατικό της αίμης στην οποία δρα ως μεταφορέας οξυγόνου στους ιστούς.</span>"
  },
  {
    "q": "1. Α. Με ποιο κριτήριο ταξινόμησε ο Newlands τα στοιχεία στον Περιοδικό του Πίνακα και γιατί χρησιμοποίησε τη λέξη «οκτάβες» για την ταξινόμηση των χημικών στοιχείων; Β. Ποιο ήταν το βασικό πρόβλημα του Περιοδικού Πίνακα που πρότεινε ο Newlands και δεν έπεισε την επιστημονική κοινότητα της εποχής του; Γ. Με ποιο κριτήριο ταξινόμησε ο Mendeleev τα στοιχεία στον Περιοδικό του Πίνακα και γιατί ήταν πιο επιτυχημένος από αυτόν του Newlands;",
    "a": "<span class='text-emerald-400 font-bold'>A. O J. Newlands κατέταξε τα χημικά στοιχεία από το στοιχείο με τα ελαφρύτερα άτομα προς το στοιχείο με τα βαρύτερα άτομα, δηλαδή κατά αυξανόμενο Ατομικό Βάρος. Παρατήρησε ότι οι ιδιότητες του όγδοου στοιχείου έμοιαζαν με τις ιδιότητες του πρώτου, του ένατου με του δεύτερου κτλ. και διατύπωσε τον «κανόνα των οκτάβων», υποστηρίζοντας ότι μετά από μια σειρά επτά «ανόμοιων» στοιχείων ακολουθούν άλλα επτά που «επαναλαμβάνουν» τις ιδιότητες των προηγουμένων.<br>Β. Η κατάταξη του Newlands παρουσίαζε προφανή άτοπα, όπως για παράδειγμα ότι ο σίδηρος «έπρεπε» να έχει παρόμοιες ιδιότητες με το οξυγόνο και ο φωσφόρος με το μαγγάνιο και για αυτό η Χημική Εταιρεία του Λονδίνου αρνήθηκε να την δημοσιεύσει.<br>Γ. Ο D. Mendeleev στον πίνακά του παρουσίασε 60 χημικά στοιχεία τα οποία κατατάχτηκαν από το στοιχείο με τα ελαφρύτερα άτομα προς αυτό με τα βαρύτερα. Είχε αφήσει στον πίνακά του κενές θέσεις για στοιχεία που δεν είχαν ακόμη ανακαλυφθεί. Για πολλά από αυτά περιέγραψε ικανοποιητικά και τις ιδιότητες των στοιχείων που «έλειπαν».</span>"
  },
  {
    "q": "3. Ποιες από τις ακόλουθες προτάσεις που αφορούν τον Π.Π. είναι σωστές και ποιες λανθασμένες; Να δικαιολογήσετε την απάντησή σας. Α. Η ταξινόμηση των στοιχείων στον Π.Π. του Mendeleev έγινε με κριτήριο την μάζα των ατόμων τους. Β. Στον Π.Π. του Mendeleev τα στοιχεία τοποθετούνται έτσι ώστε στην ίδια περίοδο να βρίσκονται στοιχεία με παρόμοιες ιδιότητες. Γ. Ο Π.Π. του Newlands απορρίφθηκε, γιατί προέβλεπε να έχουν όμοιες ιδιότητες εντελώς διαφορετικά στοιχεία.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. O D. Mendeleev στον πίνακά του παρουσίασε 60 χημικά στοιχεία τα οποία κατατάχτηκαν από το στοιχείο με τα ελαφρύτερα άτομα προς αυτό με τα βαρύτερα.<br>Β. Η πρόταση είναι λανθασμένη. Στον Π.Π. του Mendeleev τα στοιχεία τοποθετούνται έτσι ώστε στην ίδια ομάδα να βρίσκονται στοιχεία με παρόμοιες ιδιότητες.<br>Γ. Η πρόταση είναι σωστή. Η κατάταξη του Newlands παρουσίαζε προφανή άτοπα, όπως για παράδειγμα ότι ο σίδηρος «έπρεπε» να έχει παρόμοιες ιδιότητες με το οξυγόνο και ο φωσφόρος με το μαγγάνιο και για αυτό δεν έπεισε την επιστημονική κοινότητα της εποχής του.</span>"
  },
  {
    "q": "4. Να συμπληρώσετε το ακόλουθο κείμενο με τις κατάλληλες λέξεις, χημικούς τύπους ή σχήματα, ώστε να είναι σωστό:",
    "a": "<span class='text-emerald-400 font-bold'>Α. Ο σύγχρονος Περιοδικός Πίνακας κατατάσσει τα στοιχεία κατά αύξοντα ατομικό αριθμό. Περιλαμβάνει 7 οριζόντιες γραμμές, οι οποίες ονομάζονται περίοδοι, και 18 κατακόρυφες στήλες, οι οποίες ονομάζονται ομάδες. Εκτός του Περιοδικού Πίνακα σε παράρτημα βρίσκονται 2 γραμμές που η καθεμία περιέχει 14 στοιχεία.<br>Β. Τα στοιχεία που βρίσκονται στην ίδια ομάδα έχουν παρόμοιες ιδιότητες.<br>Γ. Τα στοιχεία της 1ης ομάδας, εκτός από το υδρογόνο, ονομάζονται αλκάλια, τα στοιχεία της 2ης ομάδας ονομάζονται αλκαλικές γαίες, τα στοιχεία της 17ης ομάδας ονομάζονται αλογόνα και τα στοιχεία της 18ης ομάδας ονομάζονται ευγενή αέρια.</span>"
  },
  {
    "q": "5. Να αντιστοιχίσετε τον αριθμό καθεμίας από τις ομάδες του Π.Π. της στήλης Α στο όνομά της στη στήλη B.",
    "a": "<span class='text-emerald-400 font-bold'>Απαντήσεις:<br>1. (1) -> αλκάλια (A1-B4)<br>2. (18) -> Ευγενή αέρια (A2-B3)<br>3. (2) -> Αλκαλικές γαίες (A3-B2)<br>4. (17) -> Αλογόνα (A4-B1)</span>"
  },
  {
    "q": "7. Να χαρακτηρίσετε τις ακόλουθες προτάσεις ως σωστές ή λανθασμένες και να δικαιολογήσετε την απάντησή σας. Α. Τα στοιχεία 11Να και 19Κ έχουν παρόμοιες ιδιότητες, επομένως είναι στην ίδια περίοδο του Π.Π. Β. Τα στοιχεία 35Br και 53I είναι αλογόνα, επομένως βρίσκονται στην 17η ομάδα του Π.Π. Γ. Τα στοιχεία 56Ba και 38Sr βρίσκονται στην 2η ομάδα του Π.Π., επομένως είναι αλκαλικές γαίες. Δ. Το 2He και το 10Ne βρίσκονται στην ίδια ομάδα του Π.Π.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. Τα στοιχεία που ανήκουν στην ίδια ομάδα του Περιοδικού Πίνακα έχουν παρόμοιες ιδιότητες.<br>Β. Η πρόταση είναι σωστή. Τα στοιχεία που ανήκουν στη 17η ομάδα του Περιοδικού Πίνακα ονομάζονται αλογόνα.<br>Γ. Η πρόταση είναι σωστή. Τα στοιχεία που ανήκουν στη 2η ομάδα του Περιοδικού Πίνακα ονομάζονται αλκαλικές γαίες.<br>Δ. Η πρόταση είναι σωστή. Το 2He και το 10Ne είναι αλογόνα και βρίσκονται στη 18η ομάδα του Π.Π.</span>"
  },
  {
    "q": "8. Να συμβουλευτείτε τον Π.Π. και να χαρακτηρίσετε τα ακόλουθα στοιχεία ως αλκάλια (Α), αλκαλικές γαίες (ΑΓ), αλογόνα (ΑΛ) και ευγενή ή αδρανή αέρια (ΕΑ).",
    "a": "<span class='text-emerald-400 font-bold'>Kr: EA, Ca: ΑΓ, K: Α, Cl: ΑΛ, Br: ΑΛ, Na: Α, Li: Α, Ar: EA, Ba: ΑΓ</span>"
  },
  {
    "q": "9. Να συμπληρώσετε το ακόλουθο κείμενο με τις κατάλληλες λέξεις, χημικούς τύπους ή σχήματα, ώστε να είναι σωστό:",
    "a": "<span class='text-emerald-400 font-bold'>Όλα τα στοιχεία που βρίσκονται στην 1η ομάδα του Π.Π. έχουν 1 ηλεκτρόνιο (ε) στην εξωτερική στιβάδα τους, όλα τα στοιχεία που βρίσκονται στην 2η ομάδα έχουν 2 ηλεκτρόνια (ε) στην εξωτερική στιβάδα τους και όλα τα στοιχεία που βρίσκονται στην 17η ομάδα έχουν 7 ηλεκτρόνια (ε) στην εξωτερική στιβάδα τους. Τα στοιχεία που έχουν τον ίδιο αριθμό ε στην εξωτερική στιβάδα των ατόμων τους, έχουν παρόμοιες ιδιότητες. Επειδή όλα τα στοιχεία που βρίσκονται στην ίδια ομάδα του Περιοδικού Πίνακα, έχουν τον ίδιο αριθμό ηλεκτρονίων στην εξωτερική τους στιβάδα, έχουν παρόμοιες ιδιότητες.</span>"
  },
  {
    "q": "10. Αφού συμβουλευτείτε τον Περιοδικό Πίνακα, να απαντήσετε στα ακόλουθα ερωτήματα:",
    "a": "<span class='text-emerald-400 font-bold'>α. 1. αργό – Ar, 2. χλώριο – Cl, 3. νάτριο – Na, 4. άνθρακας – C, 5. αργίλιο – Al, 6. θείο – S, 7. ασβέστιο – Ca, 8. οξυγόνο – O, 9. σίδηρος – Fe, 10. άζωτο – N.<br>β. Το στοιχείο που είναι ευγενές αέριο είναι το αργό – Ar.<br>γ. Τα τέσσερα στοιχεία τα οποία είναι μέταλλα είναι τα: νάτριο (Na), αργίλιο (Al), ασβέστιο (Ca) και σίδηρος (Fe).<br>δ. Το στοιχείο που είναι αλκάλιο είναι το νάτριο (Na).<br>ε. Τα δύο αμέταλλα στοιχεία που περιέχονται στον αέρα που αναπνέουμε είναι το άζωτο (Ν) και το οξυγόνο (Ο).<br>στ. Το στοιχείο που είναι αλογόνο είναι το χλώριο (Cl).<br>ζ. αργό: 18η ομάδα, χλώριο: 17η ομάδα, νάτριο: 1η ομάδα.</span>"
  },
  {
    "q": "11. Να αντιστοιχίσετε καθένα από τα χημικά στοιχεία της στήλης Α στην ομάδα του Π.Π. στην οποία βρίσκονται στην ομάδα Β, και στο χαρακτηρισμό τους στη στήλη Γ χωρίς να συμβουλευτείτε τον Π.Π.",
    "a": "<span class='text-emerald-400 font-bold'>Απαντήσεις:<br>1. H -> 1η ομάδα (Α1-Β1)<br>2. 10Ne -> 18η ομάδα -> Ευγενή αέρια (Α2-Β4-Γ1)<br>3. 17Cl -> 17η ομάδα -> Αλογόνα (Α3-Β3-Γ2)<br>4. 12Mg -> 2η ομάδα -> Αλκαλικές γαίες (Α4-Β2-Γ4)<br>5. 11Na -> 1η ομάδα -> Αλκάλια (Α5-Β1-Γ3)</span>"
  },
  {
    "q": "12. Το σχήμα το οποίο ακολουθεί απεικονίζει τις τέσσερις πρώτες περιόδους του περιοδικού πίνακα... Να επιλέξετε ποιες από τις ακόλουθες προτάσεις είναι σωστές και ποιες λανθασμένες και να δικαιολογήσετε την απάντησή σας.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. Τα στοιχεία Β και Γ όπως και τα στοιχεία Ε και Ζ ανήκουν στην ίδια ομάδα του Περιοδικού Πίνακα επομένως έχουν παρόμοιες ιδιότητες.<br>Β. Η πρόταση είναι λανθασμένη. Τα στοιχεία Β, Γ και Δ είναι μέταλλα αλλά το στοιχείο Α (Η) είναι αμέταλλο. Επομένως τα στοιχεία Β, Γ και Δ είναι στερεά αλλά το Α είναι αέριο.<br>Γ. Η πρόταση είναι λανθασμένη. Τα στοιχεία Β, Γ και Δ είναι μέταλλα αλλά το στοιχείο Α (Η) είναι αμέταλλο.<br>Δ. Η πρόταση είναι λανθασμένη. Το στοιχείο Δ ανήκει στην 2η ομάδα του Περιοδικού Πίνακα επομένως είναι αλκαλική γαία και όχι αλκάλιο.<br>Ε. Η πρόταση είναι σωστή. Το στοιχείο Κ ανήκει στην 18η ομάδα του Περιοδικού Πίνακα, επομένως είναι ευγενές αέριο.</span>"
  },
  {
    "q": "13. Να συμβουλευτείτε τον Π.Π. και να χαρακτηρίσετε τα ακόλουθα στοιχεία ως μέταλλα (Μ), αμέταλλα (Α) και ευγενή ή αδρανή αέρια (ΕΑ).",
    "a": "<span class='text-emerald-400 font-bold'>Ne: EA, Cr: M, Fe: M, N: A, Na: M, O: A, Cl: A, S: A, Ar: EA, Ca: M, P: A, Mg: M</span>"
  },
  {
    "q": "1. (Ενότητα 4.1) Α. Ποιες ενώσεις μελετά η Οργανική Χημεία; Β. Για ποιο λόγο είναι απαραίτητη η ταξινόμηση των οργανικών ενώσεων; Γ. Πως ταξινομούνται οι οργανικές ενώσεις με κριτήριο την δομή της ανθρακικής αλυσίδας;",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η οργανική Χημεία μελετά τις ενώσεις του άνθρακα, εκτός από τον άνθρακα μονοξείδιο, τον διοξείδιο του άνθρακα, τα ανθρακικά άλατα, τα κυανιούχα άλατα και ορισμένες ακόμη ενώσεις.<br>Β. Ο μεγάλος αριθμός των οργανικών ενώσεων και η ανάγκη για ουσιαστική μελέτη των ιδιοτήτων και των μεθόδων παρασκευής τους υποχρέωσε τους χημικούς να τις ταξινομήσουν σε ομάδες.<br>Γ. Οι οργανικές ενώσεις με κριτήριο την δομή της ανθρακικής αλυσίδας ταξινομούνται σε: Άκυκλους, στους οποίους τα άτομα άνθρακα σχηματίζουν ανοικτές αλυσίδες. Κυκλικούς, στους οποίους τα άτομα άνθρακα σχηματίζουν κλειστές αλυσίδες, δηλαδή δακτύλιους.</span>"
  },
  {
    "q": "2. Να συμπληρώσετε τα κενά στο ακόλουθο σχήμα με μια λέξη ή ένα σύμβολο.",
    "a": "<span class='text-emerald-400 font-bold'>Υδρογονάνθρακες ονομάζονται οι οργανικές χημικές ενώσεις οι οποίες αποτελούνται μόνο από υδρογόνο και άνθρακα. Με κριτήριο τη μορφή της ανθρακικής αλυσίδας διακρίνονται σε άκυκλους και κυκλικούς. Από τις χημικές ενώσεις οι οποίες απεικονίζονται στον ακόλουθο πίνακα, υδρογονάνθρακες είναι οι Α, Β, Γ και Ε, άκυκλοι ευθύγραμμοι υδρογονάνθρακες είναι η Γ, άκυκλοι διακλαδισμένοι υδρογονάνθρακες είναι οι Α και Ε και κυκλικοί υδρογονάνθρακες είναι η Β.</span>"
  },
  {
    "q": "3. Να ονομάσετε τους ακόλουθους κορεσμένους υδρογονάνθρακες: A. CH3-CH2-CH3, B. CH3-CH2-CH2-CH2-CH2-CH3, Γ. CH3-CH2-CH2-CH3, Δ. CH4, E. CH3-CH2-CH2-CH2-CH2-CH2-CH3.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Προπάνιο<br>Β. Εξάνιο<br>Γ. Βουτάνιο<br>Δ. Μεθάνιο<br>Ε. Επτάνιο</span>"
  },
  {
    "q": "5. Να χαρακτηρίσετε τις ακόλουθες προτάσεις ως σωστές ή λανθασμένες και να δικαιολογήσετε την απάντησή σας. α. Όλες ανεξαιρέτως οι ενώσεις του άνθρακα είναι οργανικές ενώσεις. β. Οι οργανικές ενώσεις που αποτελούνται από άνθρακα και υδρογόνο ονομάζονται υδατάνθρακες. γ. Η οργανική ένωση με τύπο: CH3-CH2-O-CH2-CH3 είναι ένας κορεσμένος υδρογονάνθρακας. δ. Η οργανική ένωση με τύπο: CH3-CH2-CH2-CH3 ονομάζεται βουτάνιο.",
    "a": "<span class='text-emerald-400 font-bold'>α. Η πρόταση είναι λανθασμένη. Δεν είναι όλες ανεξαιρέτως οι ενώσεις που περιέχουν άνθρακα οργανικές όπως το μονοξείδιο του άνθρακα, το διοξείδιο του άνθρακα, τα ανθρακικά άλατα, τα κυανιούχα άλατα και ορισμένες ακόμη ενώσεις.<br>β. Η πρόταση είναι λανθασμένη. Οι οργανικές ενώσεις που αποτελούνται από άνθρακα και υδρογόνο ονομάζονται υδρογονάνθρακες.<br>γ. Η πρόταση είναι λανθασμένη. Η συγκεκριμένη ένωση δεν είναι υδρογονάνθρακας καθώς εκτός από άνθρακα και υδρογόνο περιέχει και οξυγόνο.<br>δ. Η πρόταση είναι σωστή. Το πρώτο συνθετικό του ονόματός της είναι: βουτ- καθώς περιέχει στο μόριό της τέσσερα άτομα άνθρακα. Το δεύτερο συνθετικό του ονόματός της είναι: -αν- καθώς περιέχει στο μόριό της μόνο απλούς δεσμούς. Το τρίτο συνθετικό στο όνομά της είναι: -ιο καθώς είναι ένας υδρογονάνθρακας.</span>"
  },
  {
    "q": "6. Να αντιστοιχίσετε τον τύπο του κορεσμένου υδρογονάνθρακα της στήλης Α στο όνομά του στη στήλη B.",
    "a": "<span class='text-emerald-400 font-bold'>Απαντήσεις:<br>1. CH3-CH2-CH2-CH2-CH3 -> πεντάνιο (A1-B6)<br>2. CH3-CH2-CH2-CH2-CH2-CH2-CH3 -> επτάνιο (A2-B5)<br>3. CH3-CH2-CH2-CH3 -> βουτάνιο (A3-B4)<br>4. CH3-CH2-CH2-CH2-CH2-CH2-CH2-CH3 -> οκτάνιο (A4-B3)<br>5. CH3-CH2-CH3 -> προπάνιο (A5-B2)<br>6. CH4 -> μεθάνιο (A6-B1)</span>"
  },
  {
    "q": "7. (Ενότητα 4.2) α. Να εξηγήσετε ποια χημική διεργασία ονομάζεται καύση. β. Να αναφέρετε τα προϊόντα της τέλειας καύσης των υδρογονανθράκων και να περιγράψετε πως θα επιβεβαιώσουμε πειραματικά την παραγωγή τους. γ. Να εξηγήσετε πότε η καύση ενός υδρογονάνθρακα χαρακτηρίζεται ατελής και ποια είναι τα πιθανά προϊόντα της. δ. Να συμπληρώσετε την εξίσωση της τέλειας καύσης του μεθανίου... ε. Δίνεται η εξίσωση καύσης ενός υδρογονάνθρακα με προσομοιώματα. Να την γράψετε με χημικούς τύπους.",
    "a": "<span class='text-emerald-400 font-bold'>α. Καύση ονομάζεται η χημική αντίδραση ενός στοιχείου ή μιας χημικής ένωσης με το οξυγόνο, η οποία συνοδεύεται από έκλυση θερμότητας και φωτός.<br>β. Τα προϊόντα της τέλειας καύσης των υδρογονανθράκων είναι το διοξείδιο του άνθρακα και το νερό. Το αέριο διοξείδιο του άνθρακα (CO2) διοχετεύεται σε διαυγές ασβεστόνερο το οποίο θολώνει ή σε έναν κώδωνα που περιέχει ένα αναμμένο κερί, το οποίο σβήνει. Οι υδρατμοί (Η2Ο) διοχετεύονται αρχικά πάνω από ένα σωλήνα που περιέχει λευκό άνυδρο θειικό χαλκό ο οποίος στη συνέχεια γίνεται μπλε.<br>γ. Όταν η καύση γίνεται με ανεπαρκή ποσότητα οξυγόνου ονομάζεται ατελής καύση. Όταν ένας υδρογονάνθρακας καίγεται με ανεπαρκή ποσότητα οξυγόνου παράγονται υδρατμοί από την καύση του υδρογόνου και ο άνθρακας μετασχηματίζεται σε άλλα προϊόντα, όπως μονοξείδιο του άνθρακα (CO), ή παραμένει άκαυστος ως αιθάλη (C- καπνιά).<br>δ. Τέλεια καύση του μεθανίου: CH4 + 2O2 -> CO2 + 2H2O. Ατελής καύση του μεθανίου προς CO: 2CH4 + 3O2 -> 2CO + 4H2O. Ατελής καύση του μεθανίου προς C: CH4 + O2 -> C + 2H2O<br>ε. 2C4H10 + 13O2 -> 8CO2 + 10H2O</span>"
  },
  {
    "q": "8. α. Υπάρχει η άποψη: «Το πετρέλαιο είναι πολύ πολύτιμο για να καίγεται». Να αναφέρετε δύο τουλάχιστον λόγους οι οποίοι δικαιολογούν αυτή την άποψη. β. Πώς ονομάζεται το πετρέλαιο στη μορφή που αντλείται από το υπέδαφος; Είναι κατάλληλο για χρήση σε αυτή τη μορφή; γ. Να αναφέρετε τα στάδια της επεξεργασίας του αργού πετρελαίου και να εξηγήσετε πού αποσκοπεί το καθένα. δ. Σε ποια ιδιότητα των συστατικών του στηρίζεται ο διαχωρισμός του πετρελαίου σε κλάσματα; / δ. Παρατηρώντας τον πίνακα... να αντιστοιχίσετε τα κλάσματα του πετρελαίου...",
    "a": "<span class='text-emerald-400 font-bold'>α. «Το πετρέλαιο είναι πολύ πολύτιμο για να καίγεται», γιατί είναι μη ανανεώσιμη πηγή ενέργειας και αποτελεί την πρώτη ύλη για την παραγωγή πολλών χρήσιμων προϊόντων, όπως τα απορρυπαντικά, τα φάρμακα, τα πλαστικά και πολλά άλλα.<br>β. Το πετρέλαιο στη μορφή που αντλείται από το υπέδαφος ονομάζεται αργό πετρέλαιο. Δεν είναι κατάλληλο για χρήση σε αυτή τη μορφή αλλά απαιτείται επεξεργασία σε ειδικές βιομηχανικές μονάδες οι οποίες ονομάζονται διυλιστήρια πετρελαίου.<br>γ. Το πρώτο στάδιο της επεξεργασίας γίνεται η αποθείωση με την οποία απομακρύνονται οι θειούχες προσμείξεις και στο δεύτερο στάδιο της επεξεργασίας γίνεται η κλασματική απόσταξη, δηλαδή ο διαχωρισμός των συστατικών του πετρελαίου σε ομάδες υδρογονανθράκων (κλάσματα).<br>δ. Ο διαχωρισμός του πετρελαίου σε κλάσματα γίνεται με κριτήριο το σημείο βρασμού τους. Επειδή το σημείο βρασμού των υδρογονανθράκων εξαρτάται από το «μέγεθός» τους, δηλαδή τον αριθμό των ατόμων άνθρακα από τα οποία αποτελείται το μόριό τους, η κλασματική απόσταξη διαχωρίζει το πετρέλαιο σε ομάδες υδρογονανθράκων με παραπλήσιο αριθμό ατόμων άνθρακα.<br>δ (Αντιστοίχιση):<br>1. Μαζούτ -> >20 άτομα C -> Καύσιμο (Α1-Β2-Γ3)<br>2. Κηροζίνη -> 10-15 άτομα C -> Καύσιμο αεροπλάνων (Α2-Β3-Γ5)<br>3. Βενζίνη -> 5-12 άτομα C -> Καύσιμο για αυτοκίνητα (Α3-Β1-Γ1)<br>4. Άσφαλτος -> >20 άτομα C -> Οδοποιία (Α4-Β2-Γ2)<br>5. Παραφίνη -> >20 άτομα C -> Κεριά (Α5-Β2-Γ4)<br>6. Υγραέρια -> 3-4 άτομα C -> Καύσιμο για οικιακή χρήση (Α6-Β4-Γ6)</span>"
  },
  {
    "q": "9. Να συμπληρώσετε το ακόλουθο κείμενο με τις κατάλληλες λέξεις, χημικούς τύπους ή σχήματα, ώστε να είναι σωστό:",
    "a": "<span class='text-emerald-400 font-bold'>Το αργό πετρέλαιο και το φυσικό αέριο σχηματίστηκαν στο υπέδαφος της Γης πριν από 10-15 εκατομμύρια χρόνια, όταν φυτικοί και ζωικοί μικροοργανισμοί εγκλωβίστηκαν σε λεκάνες στο εσωτερικό της Γης και υπό την επίδραση υψηλών πιέσεων και θερμοκρασιών και τη συμμετοχή βακτηριδίων μετασχηματίστηκαν σε μείγματα υδρογονανθράκων. Το φυσικό αέριο αποτελείται κυρίως από μεθάνιο, ενώ το αργό πετρέλαιο αποτελείται κυρίως από υγρούς υδρογονάνθρακες μέσα τους οποίους είναι διαλυμένοι αέριοι και στερεοί υδρογονάνθρακες. Είναι μη ανανεώσιμοι φυσικοί πόροι.</span>"
  },
  {
    "q": "11. Στον διπλανό πίνακα δίνονται προσομοιώματα, χωρίς συντελεστές η τέλεια και οι ατελείς καύσεις του μεθανίου. Να συμπληρώσετε τους συντελεστές που λείπουν στην εξίσωση με τα προσομοιώματα και στη συνέχεια να συμπληρώσετε με την βοήθεια των προσομοιωμάτων την χημική εξίσωση κάθε αντίδρασης.",
    "a": "<span class='text-emerald-400 font-bold'>Α. CH4 + 2O2 -> CO2 + 2H2O<br>Β. 2CH4 + 3O2 -> 2CO + 4H2O<br>Γ. CH4 + O2 -> C + 2H2O</span>"
  },
  {
    "q": "12. Να συμπληρώσετε τις ακόλουθες χημικές εξισώσεις, ώστε να είναι ορθές.",
    "a": "<span class='text-emerald-400 font-bold'>Τέλεια καύση αιθανίου: 2C2H6 + 7O2 -> 4CO2 + 6H2O<br>Ατελής καύση αιθανίου προς CO: 2C2H6 + 5O2 -> 4CO + 6H2O<br>Ατελής καύση αιθανίου προς C: 2C2H6 + 3O2 -> 4C + 6H2O<br>Τέλεια καύση προπανίου: C3H8 + 5O2 -> 3CO2 + 4H2O<br>Ατελής καύση προπανίου προς CO: 2C3H8 + 7O2 -> 6CO + 8H2O<br>Τέλεια καύση βουτανίου: 2C4H10 + 13O2 -> 8CO2 + 10H2O<br>Ατελής καύση βουτανίου προς CO: 2C4H10 + 9O2 -> 8CO + 10H2O</span>"
  },
  {
    "q": "13. Να συμπληρώσετε το διάγραμμα",
    "a": "<span class='text-emerald-400 font-bold'>Το γκαζάκι του εμπορίου περιέχει βουτάνιο. Για την τέλεια καύση του απαιτείται επαρκής ποσότητα οξυγόνου, το οποίο προέρχεται από τον ατμοσφαιρικό αέρα.<br>Κατά την τέλεια καύση παράγονται:<br>- H2O: Ανιχνεύεται με διαβίβαση σε άνυδρο θειικό χαλκό, ο οποίος από λευκός γίνεται γαλάζιος.<br>- CO2: Το οποίο θολώνει το διαυγές ασβεστόνερο.</span>"
  },
  {
    "q": "14. Να συμπληρώσετε το ακόλουθο κείμενο με τις κατάλληλες λέξεις, χημικούς τύπους ή σχήματα, ώστε να είναι σωστό:",
    "a": "<span class='text-emerald-400 font-bold'>«Το πετρέλαιο είναι πολύ πολύτιμο για να καίγεται», γιατί αποτελεί την πρώτη ύλη για την παραγωγή πολλών χρήσιμων προϊόντων, όπως τα απορρυπαντικά, τα φάρμακα, τα πλαστικά κ.ά., στην Πετροχημική Βιομηχανία.<br>Πολλά από αυτά τα προϊόντα παράγονται με πολυμερισμό, δηλαδή την χημική αντίδραση κατά την οποία πολλά μόρια ίδιων ή διαφορετικών οργανικών ενώσεων, που ονομάζονται μονομερή, ενώνονται και σχηματίζουν μακρομόρια, τα πολυμερή.<br>Υπάρχουν χημικά και φυσικά πολυμερή. Ένα είδος φυσικών πολυμερών είναι οι πρωτεΐνες, όπως η καζεΐνη που υπάρχει στο γάλα και η γλουτένη που υπάρχει στο αλεύρι.<br>Μια μεγάλη ομάδα συνθετικών πολυμερών είναι τα πλαστικά, τα οποία εξαιτίας της μεγάλης αντοχής στη διάβρωση επιβαρύνουν το περιβάλλον.</span>"
  },
  {
    "q": "15. Να αντιστοιχίσετε καθένα από τα υλικά της στήλης Α στον χαρακτηρισμό στην ομάδα Β.",
    "a": "<span class='text-emerald-400 font-bold'>Απαντήσεις:<br>1. Πολυαιθυλένιο -> Προϊόν της πετροχημικής βιομηχανίας (Α1 -> Β2)<br>2. Μετάξι -> Φυσικό πολυμερές (Α2 -> Β1)<br>3. Πρωτεΐνες -> Φυσικό πολυμερές (Α3 -> Β1)<br>4. Πολυβινυλοχλωρίδιο -> Προϊόν της πετροχημικής βιομηχανίας (Α4 -> Β2)<br>5. Απορρυπαντικά -> Προϊόν της πετροχημικής βιομηχανίας (Α5 -> Β2)<br>6. Ελαστικά αυτοκινήτων -> Προϊόν της πετροχημικής βιομηχανίας (Α6 -> Β2)</span>"
  },
  {
    "q": "17. Να χαρακτηρίσετε καθεμία από τις ακόλουθες προτάσεις ως σωστή ή λανθασμένη και να αιτιολογήσετε την απάντησή σας. (Α έως Ζ)",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι λανθασμένη. Πολλά πολυμερή παρασκευάζονται στη φύση όπως το φυσικό μετάξι, το άμυλο, το καουτσούκ και οι πρωτεΐνες.<br>Β. Η πρόταση είναι λανθασμένη. Το πετρέλαιο αποτελεί την πρώτη ύλη για την παραγωγή πολλών προϊόντων, όπως τα απορρυπαντικά, τα φάρμακα, τα πλαστικά και πολλά άλλα.<br>Γ. Η πρόταση είναι λανθασμένη. Τα μακρομόρια σχηματίζονται από την συνένωση μεγάλου αριθμού όμοιων ή διαφορετικών μορίων.<br>Δ. Η πρόταση είναι λανθασμένη. Μία μόνο κατηγορία συνθετικών ή τεχνητών πολυμερών είναι τα πλαστικά.<br>Ε. Η πρόταση είναι λανθασμένη. Η εξαιρετική τους αντοχή, αποτελεί και το μεγαλύτερο περιβαλλοντικό πρόβλημα, γιατί δεν αποικοδομούνται εύκολα στη φύση με αποτέλεσμα να συσσωρεύονται και να ρυπαίνουν το έδαφος, τα ποτάμια, τις λίμνες και τη θάλασσα.<br>Ζ. Η πρόταση είναι λανθασμένη. Τα πλαστικά επειδή έχουν εξαιρετική αντοχή αποτελούν μεγάλο περιβαλλοντικό πρόβλημα, επομένως θα πρέπει να περιορίσουμε τη χρήση τους.</span>"
  },
  {
    "q": "18. Να σημειώσετε στην 2η στήλη σε όσα προϊόντα της πρώτης στήλης μπορούν να παραχθούν από πρώτη ύλη το πετρέλαιο με πρωτογενή επεξεργασία (κλασματική απόσταξη) και στη 3η στήλη σε όσα μπορούν να παραχθούν με δευτερογενή επεξεργασία.",
    "a": "<span class='text-emerald-400 font-bold'>Πρωτογενής επεξεργασία: κηροζίνη, βενζίνη, άσφαλτος.<br>Δευτερογενής επεξεργασία: απορρυπαντικά, φάρμακα, χρώματα, πλαστικά.</span>"
  },
  {
    "q": "19. Να συμπληρώσετε τα κενά με την κατάλληλη λέξη, σύμβολο ή αριθμό.",
    "a": "<span class='text-emerald-400 font-bold'>Το οινόπνευμα ονομάζεται και αιθανόλη ή αιθυλική αλκοόλη και ο μοριακός του τύπος είναι C2H5OH. Η αιθανόλη σε συνθήκες περιβάλλοντος είναι υγρή, και αναμειγνύεται με το νερό σε οποιαδήποτε αναλογία, ενώ και η ίδια είναι πολύ καλός διαλύτης. Η αιθανόλη παρασκευάζεται κατά την αλκοολική ζύμωση, από τη γλυκόζη που περιέχεται στο χυμό των γλυκών καρπών, με τη βοήθεια ενζύμων που ονομάζονται ζυμομύκητες. Είναι συστατικό των οινοπνευματωδών ποτών των οποίων η περιεκτικότητα σε αιθανόλη μετράται σε αλκοολικούς βαθμούς. Ένα ποτό 40%vol, όπως το ουίσκι περιέχει 40 mL αιθανόλης σε 100 mL ποτού. Μπορεί να χρησιμοποιηθεί και ως καύσιμο για αυτοκίνητα είτε μόνη της, είτε σε ανάμειξη με βενζίνη.</span>"
  },
  {
    "q": "20. Να συμπληρώσετε τις χημικές εξισώσεις: α. C6H12O6 ... β. C2H5OH + ...O2 ... (τέλεια καύση)",
    "a": "<span class='text-emerald-400 font-bold'>α. C6H12O6 (aq) --(ζυμάση)--> 2CH3CH2OH (aq) + 2CO2 (g)<br>β. C2H5OH (l) + 3O2 (g) -> 2CO2 (g) + 3H2O (g)</span>"
  },
  {
    "q": "21. α. Με ποια φυσική διαδικασία παρασκευάζεται η αιθανόλη; Να γράψετε τη χημική εξίσωση... β. Λίγο χρόνο μετά την τοποθέτηση του μούστου... παρατηρείται βρασμός. Που οφείλεται... γ. Τι σημαίνει η ένδειξη 12% vol... δ. Να γράψετε τη χημική εξίσωση της καύσης της. ε. Πως μπορούμε να εξακριβώσουμε πειραματικά τα προϊόντα... στ. Είναι σωστό ή λάθος ότι μπορούμε να καθαρίσουμε ένα λεκέ από μαρκαδόρο με αιθανόλη;",
    "a": "<span class='text-emerald-400 font-bold'>α. Η αιθανόλη παρασκευάζεται με την αλκοολική ζύμωση από την γλυκόζη. C6H12O6 (aq) --(ζυμάση)--> 2CH3CH2OH (aq) + 2CO2 (g)<br>β. Ο «βρασμός» οφείλεται στην παραγωγή φυσαλίδων αερίου CO2. Όταν τελειώνει ο βρασμός τα βαρέλια σφραγίζονται ώστε να μην έρχεται σε άμεση επαφή με τον ατμοσφαιρικό αέρα και συνεχιστεί η ζύμωση της αλκοόλης με αποτέλεσμα το κρασί να μετατραπεί σε ξίδι.<br>γ. Η ένδειξη 12% vol στο μπουκάλι σημαίνει ότι σε 100 mL του αλκοολούχου αυτού ποτού περιέχονται 12 mL οινόπνευμα.<br>δ. C2H5OH(l) + 3O2(g) -> 2CO2(g) + 3H2O(g)<br>ε. Τα προϊόντα της τέλειας καύσης της αιθανόλης είναι το διοξείδιο του άνθρακα και το νερό. Το CO2 διοχετεύεται σε διαυγές ασβεστόνερο το οποίο θολώνει ή σβήνει ένα αναμμένο κερί. Οι υδρατμοί (H2O) διοχετεύονται σε άνυδρο θειικό χαλκό που από λευκός γίνεται μπλε.<br>στ. Η πρόταση είναι σωστή. Το μελάνι από μαρκαδόρο διαλύεται στην αιθανόλη.</span>"
  },
  {
    "q": "22. Είναι συνηθισμένο στις χαρές και τις λύπες οι ενήλικες να καταναλώνουν οινοπνευματώδη ποτά. α. Μπορείτε να εξηγήσετε τους λόγους...; β. Ποια σοβαρά προβλήματα υγείας δημιουργεί η υπερκατανάλωση; γ. Να εξηγήσετε γιατί τιμόνι και κατανάλωση αλκοόλ δεν μπορούν να συνυπάρξουν.",
    "a": "<span class='text-emerald-400 font-bold'>α. Οι άνθρωποι καταναλώνουν ποτά καθώς σε μικρή ποσότητα προκαλούν ευφορία.<br>β. Η κατανάλωση μεγάλων ποσοτήτων αιθανόλης προκαλεί αστάθεια στην ομιλία και στο βάδισμα και επιβράδυνση αντιδράσεων. Όταν η ποσότητα ξεπεράσει τα 0,35g/100mL μπορεί να προκαλέσει κώμα ή θάνατο. Η συχνή κατανάλωση προκαλεί εξάρτηση και ευθύνεται για σοβαρές ηπατικές βλάβες, όπως η κίρρωση του ήπατος.<br>γ. Προκαλεί επιβράδυνση αντιδράσεων σε ερεθίσματα (μείωση των αντανακλαστικών), επομένως αυξάνεται ο κίνδυνος για πρόκληση αυτοκινητιστικών ατυχημάτων.</span>"
  },
  {
    "q": "23. Πότε ένα άνθρωπος καταναλώνει περισσότερη ποσότητα οινοπνεύματος: α. όταν καταναλώνει 2 ή 5 ποτηράκια κρασί 11% vol; β. όταν καταναλώνει 1 ποτήρι βότκα 40% vol ή 3 ποτήρια κρασί 11% vol; (Όλα τα ποτήρια ίσα).",
    "a": "<span class='text-emerald-400 font-bold'>α. Η ποσότητα του οινοπνεύματος είναι ανάλογη της ποσότητας του κρασιού. Επομένως με 5 ποτήρια προσλαμβάνει περισσότερη ποσότητα σε σχέση με τα 2 ποτήρια.<br>β. Έστω V mL η χωρητικότητα του ποτηριού. Σε 1 ποτήρι βότκας 40% vol περιέχονται 0,40 * V mL οινόπνευμα. Σε 3 ποτήρια κρασιού 11% vol περιέχονται 3 * 0,11 * V = 0,33 * V mL οινόπνευμα. Παρατηρούμε ότι σε ένα ποτήρι βότκας περιέχεται μεγαλύτερη ποσότητα οινοπνεύματος (0,40V > 0,33V).</span>"
  },
  {
    "q": "24. Να σημειώσετε δίπλα σε κάθε μία από τις ακόλουθες προτάσεις Σ, αν είναι σωστή και Λ, αν είναι λανθασμένη.",
    "a": "<span class='text-emerald-400 font-bold'>1. Σ (Όταν καίγεται 1 μόριο C2H6O παράγονται 2 μόρια CO2 και 3 μόρια H2O)<br>2. Λ (Τα ένζυμα αυξάνουν ή ελαττώνουν την ταχύτητα των βιοχημικών αντιδράσεων)<br>3. Σ (Η κατανάλωση 12% vol επιβαρύνει περισσότερο από 5% vol)<br>4. Λ (Η αιθανόλη μπορεί να χρησιμοποιηθεί ως καύσιμο, γιατί η καύση της είναι ενδόθερμη αντίδραση - Λάθος, είναι εξώθερμη)<br>5. Λ (Είναι προτιμότερο να κινούμαστε με ιδιωτικά αυτοκίνητα...)</span>"
  },
  {
    "q": "25. Να συμπληρώσετε τα ακόλουθα κείμενα, ώστε να είναι σωστά (Α, Β, Γ).",
    "a": "<span class='text-emerald-400 font-bold'>Α. Οι πρωτεΐνες είναι μεγαλομοριακές ενώσεις, που περιέχουν απαραίτητα τα στοιχεία άνθρακα (C), οξυγόνο (Ο), υδρογόνο (Η), άζωτο (Ν) και προκύπτουν από τη συνένωση, δηλαδή τον πολυμερισμό, πολλών μορίων αμινοξέων με απόλυτα καθορισμένη και μοναδική αλληλουχία. Οι πρωτεΐνες είναι απαραίτητες... Η σύνδεση των αμινοξέων γίνεται με έναν ειδικό δεσμό, ο οποίος ονομάζεται πεπτιδικός δεσμός.<br>Β. Οι υδατάνθρακες, στους οποίους ανήκουν η κυτταρίνη, η φρουκτόζη, η μαλτόζη, το άμυλο και το γλυκογόνο, αποτελούνται από άνθρακα, υδρογόνο και οξυγόνο. Στο ανθρώπινο σώμα, οι υδατάνθρακες διασπώνται σε γλυκόζη... όπου «καίγεται» προς CO2 και H2O, ελευθερώνοντας ενέργεια. Η γλυκόζη είναι η κύρια πηγή ενέργειας... είναι δομικά συστατικά του RNA και του DNA.<br>Γ. Από χημική άποψη, τα λιπίδια είναι μείγματα ενώσεων, οι οποίες ονομάζονται εστέρες, που προκύπτουν από την αντίδραση των λιπαρών οργανικών οξέων με γλυκερίνη, που ονομάζονται γλυκερίδια. Ο βιολογικός ρόλος των λιπιδίων είναι σημαντικός γιατί είναι πηγή ενέργειας...</span>"
  },
  {
    "q": "26. Α. Να υπολογίσετε το ποσό θερμίδων ενός ποτηριού (250g) πλήρους νωπού γάλακτος (πρωτεΐνες 3,2%, υδατάνθρακες 4,7%, λιπαρά 3,5%) και ενός ελαφριού (λιπαρά 1,5%). Β. Ποιο ποσοστό των αναγκών σε μικροθρεπτικά συστατικά καλύπτει ένα ποτήρι γάλα; Γ. Να συγκρίνετε το γάλα αμυγδάλου και βρώμης...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Πλήρες γάλα (250g): 8g πρωτεΐνες, 11,75g υδατάνθρακες, 8,75g λιπαρά. Θερμίδες: (8*4,0 + 11,75*4,0 + 8,75*9,3) = 160,375 kcal. Ελαφρύ γάλα (250g): 8g πρωτεΐνες, 11,75g υδατάνθρακες, 3,75g λιπαρά. Θερμίδες: (8*4,0 + 11,75*4,0 + 3,75*9,3) = 113,875 kcal.<br>Β. Σε 250g περιέχονται 295 mg Ca, 247,5 mg P, 1 mg Β12. Ποσοστά κάλυψης: Ca: (0,295/0,80)*100 = 36,875%. P: (0,2475/0,72)*100 = 34,375%. B12: (1/2,5)*100 = 40%.<br>Γ. Αμυγδάλου (250g): 3g υδατάνθρακες, 1,25g πρωτεΐνες, 3g λιπαρά -> 86,75 kcal. Βρώμης (250g): 18,25g υδατάνθρακες, 3,25g πρωτεΐνες, 5,75g λιπαρά -> 139,475 kcal.</span>"
  },
  {
    "q": "27. Το ελαιόλαδο παρέχει ενέργεια ίση με 9,3 kcal/g. Ένας ενήλικας πρέπει να καταναλώνει 2500 kcal την ημέρα. Με δεδομένα ότι τα λιπαρά πρέπει να καλύπτουν το πολύ το 35% των ενεργειακών αναγκών, ποια είναι η μέγιστη επιτρεπόμενη ημερήσια κατανάλωση ελαιόλαδου;",
    "a": "<span class='text-emerald-400 font-bold'>Πρέπει να λάβει ενέργεια από το ελαιόλαδο ίση με (35/100)*2500 = 875 kcal. Εφόσον 1g παρέχει 9,3 kcal, η μέγιστη ποσότητα είναι: x = 875 / 9,3 = 94,1 g.</span>"
  },
  {
    "q": "28. Να χαρακτηρίσετε τις ακόλουθες προτάσεις ως σωστές ή λανθασμένες και να αιτιολογήσετε την επιλογή σας. (Α έως Θ)",
    "a": "<span class='text-emerald-400 font-bold'>Α. Σωστή. Η πρόσληψη επαρκούς ποσότητας πρωτεϊνών είναι αναγκαία για την παραγωγή αντισωμάτων.<br>Β. Λανθασμένη. Τα αμινοξέα είναι τα μονομερή των πρωτεϊνών.<br>Γ. Λανθασμένη. Υπάρχουν αζωτούχες οργανικές ενώσεις, όπως π.χ. οι πρωτεΐνες.<br>Δ. Λανθασμένη. Η γλυκόζη είναι η κύρια πηγή ενέργειας.<br>Ε. Σωστή. Στους υδατάνθρακες τα άτομα Η και Ο βρίσκονται σε αναλογία 2/1 αντίστοιχα.<br>Στ. Λανθασμένη. Η διατροφή πρέπει να είναι ισορροπημένη και ποικίλη (αν και οι υδατάνθρακες αποτελούν σημαντικό μέρος).<br>Ζ. Λανθασμένη. Η κατανάλωση λιπιδίων είναι απαραίτητη καθώς είναι πηγή ενέργειας, δομικά συστατικά και μεταφέρουν λιποδιαλυτές βιταμίνες.<br>Η. Σωστή. Τα λίπη είναι στερεά σε συνήθεις θερμοκρασίες και έλαια αυτά που είναι υγρά.<br>Θ. Σωστή. Μια κατηγορία λιπιδίων (τα φωσφολιπίδια), συνθέτουν τις κυτταρικές μεμβράνες με αποτέλεσμα να τις προστατεύουν και να τις σταθεροποιούν.</span>"
  },
  {
    "q": "29. Διαβάστε με προσοχή την συσκευασία από το πακέτο πατατάκια (150g). Α. Πόσες θερμίδες θα καταναλώσετε αν φάτε όλο το πακέτο;",
    "a": "<span class='text-emerald-400 font-bold'>Α. Σε 100g προϊόντος περιέχονται 58g υδατανθράκων, 11g πρωτεϊνών και 31g λιπαρών. Επομένως στα 150g περιέχονται 87g υδατανθράκων, 16,5g πρωτεϊνών και 46,5g λιπαρών. Η ενεργειακή απόδοση των 150g του προϊόντος είναι: (87*4,0 + 16,5*4,0 + 46,5*9,3) kcal = (348 + 66 + 432,45) kcal = 846,45 kcal.</span>"
  },
  {
    "q": "29. Β. Με δεδομένο ότι ένα μέσο παιδί της ηλικίας σας πρέπει να καταναλώνει καθημερινά κατά μέσο όρο 2800 kcal (θερμίδες), ποιο ποσοστό της ημερήσιας πρόσληψης θερμίδων έχετε καλύψει με τα πατατάκια; Γ. Για να είναι υγιεινή η διατροφή σας συνιστάται οι υδατάνθρακες να μην ξεπερνούν τα 350 g την ημέρα, τα λίπη τα 97 g την ημέρα και οι πρωτεΐνες να είναι τουλάχιστον 56 g την ημέρα. Να βρείτε ποια έπρεπε να είναι η % μάζα προς μάζα σύσταση ενός τρόφιμου για να είναι υγιεινό. Δ. Να συγκρίνετε τη σύσταση ενός υγιεινού τρόφιμου με τα πατατάκια της φωτογραφίας και να βγάλετε τα δικά σας συμπεράσματα...",
    "a": "<span class='text-emerald-400 font-bold'>Β. Το ποσοστό της ημερήσιας πρόσληψης θερμίδων που καλύπτει ένα παιδί με τη συγκεκριμένη ποσότητα του προϊόντος αυτού είναι: (846,45 / 2800) * 100 = 30,2%.<br>Γ. Η συνολική μάζα υδατανθράκων, πρωτεϊνών και λιπαρών είναι: 350g + 97g + 56g = 503 g. Στα 503 g προϊόντος περιέχονται 350g υδατανθράκων, 97g λιπαρών και 56g πρωτεϊνών. Κάνοντας την αναγωγή στα 100g: Επομένως για να είναι το τρόφιμο αυτό υγιεινό θα πρέπει να περιέχει 69,58 % μάζα προς μάζα υδατάνθρακες, 19,28 % μάζα προς μάζα λιπαρά και 11,13 % μάζα προς μάζα πρωτεΐνες.<br>Δ. Συγκρίνοντας τη σύσταση του υγιεινού τρόφιμου με τα πατατάκια της φωτογραφίας παρατηρούμε ότι τα πατατάκια έχουν μεγαλύτερη περιεκτικότητα σε λιπαρά και μικρότερη σε υδατάνθρακες σε σχέση με το υγιεινό τρόφιμο, επομένως πρέπει να καταναλώνονται σε πολύ μικρές ποσότητες.</span>"
  },
  {
    "q": "1. Να συμπληρώσετε τα κενά στις παρακάτω προτάσεις (σε κάθε κενό αντιστοιχεί μία λέξη ή ένα σύμβολο). Α. Το σύνολο των κοινών ιδιοτήτων των οξέων... Β. Όταν ένα αραιό διάλυμα θειικού οξέος αντιδρά με ψευδάργυρο... Γ. Όταν ένα διάλυμα υδροχλωρίου αντιδρά με μαγειρική σόδα... Δ. Όταν σε ένα διάλυμα υδροχλωρίου προστίθενται σταγόνες του δείκτη μπλε της βρωμοθυμόλης...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Το σύνολο των κοινών ιδιοτήτων των οξέων ονομάζεται όξινος χαρακτήρας και οφείλεται στην παρουσία κατιόντων υδρογόνου (Η+). Τα διαλύματα των οξέων έχουν όξινη γεύση, αλλάζουν το χρώμα των δεικτών, αντιδρούν με δραστικά μέταλλα και ελευθερώνουν αέριο υδρογόνο, και με ανθρακικά άλατα, όπως η κιμωλία και ελευθερώνουν αέριο διοξείδιο του άνθρακα (CO2). Η χρήση των οξέων απαιτεί προσοχή, γιατί πολλά οξέα είναι επικίνδυνα.<br>Β. Όταν ένα αραιό διάλυμα θειικού οξέος αντιδρά με ψευδάργυρο παράγεται αέριο υδρογόνο, το οποίο μπορούμε να ταυτοποιήσουμε αν πλησιάσουμε μια φλόγα, γιατί αναφλέγεται με κρότο.<br>Γ. Όταν ένα διάλυμα υδροχλωρίου αντιδρά με μαγειρική σόδα παράγεται αέριο CO2, το οποίο μπορούμε να ταυτοποιήσουμε αν πλησιάσουμε μια φλόγα, γιατί σβήνει.<br>Δ. Όταν σε ένα διάλυμα υδροχλωρίου προστίθενται σταγόνες του δείκτη μπλε της βρωμοθυμόλης, το χρώμα του διαλύματος γίνεται κίτρινο.</span>"
  },
  {
    "q": "2. Η Αφροδίτη της Μήλου είναι ένα μαρμάρινο άγαλμα σπάνιας ομορφιάς του 5ου π.Χ. αιώνα... Να περιγράψετε τι θα συμβεί αν πάνω στο άγαλμα πέσει υδροχλωρικό οξύ και πως μπορεί να ταυτοποιηθεί το αέριο που θα παραχθεί.",
    "a": "<span class='text-emerald-400 font-bold'>Το διάλυμα υδροχλωρίου θα αντιδράσει με το μάρμαρο το οποίο είναι ένα ανθρακικό άλας και θα παραχθεί αέριο διοξείδιο του άνθρακα, το οποίο μπορούμε να το ταυτοποιήσουμε αν το διοχετεύουμε είτε στη φλόγα ενός κεριού όπου θα σβήσει, είτε σε κορεσμένο διάλυμα ασβεστόνερου όπου θα θολώσει.</span>"
  },
  {
    "q": "3. Να χαρακτηρίσετε καθεμία από τις ακόλουθες προτάσεις ως σωστή ή λανθασμένη και να αιτιολογήσετε την απάντηση σας. (Α. Οι μπαταρίες... Β. Τα περισσότερα οξέα... Γ. Τα οξέα όταν διαλύονται... Δ. Ο όξινος χαρακτήρας... Ε. Δεν μπορεί να αποθηκευτεί...)",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. Χρειάζεται προσοχή να μην ξεχειλίσει καθώς κινδυνεύουμε να πάθουμε σοβαρά εγκαύματα από το θειικό οξύ.<br>Β. Η πρόταση είναι λανθασμένη. Πολλά οξέα, όπως το οξικό, το κιτρικό και το ασκορβικό τα συναντούμε σε τρόφιμα και ποτά.<br>Γ. Η πρόταση είναι σωστή. Τα οξέα όταν διαλύονται στο νερό, δίνουν κατιόντα υδρογόνου (Η+).<br>Δ. Η πρόταση είναι λανθασμένη. Τα διαλύματα όλων των οξέων περιέχουν κατιόντα υδρογόνου (Η+). Σ' αυτά ακριβώς τα ιόντα οφείλονται οι κοινές ιδιότητες των οξέων.<br>Ε. Η πρόταση είναι σωστή. Δεν μπορεί να αποθηκευτεί διάλυμα HCI σε δοχείο από ψευδάργυρο ή σίδηρο καθώς θα αντιδράσει με αυτά τα μέταλλα από τα οποία είναι κατασκευασμένα τα δοχεία.</span>"
  },
  {
    "q": "4. Α. Να συμπληρώσετε τις ακόλουθες προτάσεις και χημικές εξισώσεις με μία λέξη, τύπο ή σύμβολο... Β. Το κοινό προϊόν της διάλυσης... Γ. Η παραγωγή αυτού του κοινού προϊόντος...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Το αέριο υδροχλώριο (HCI) όταν διαλύεται στο νερό ελευθερώνει κατιόντα υδρογόνου (Η+) σύμφωνα με τη χημική εξίσωση: HCl(aq) -> H+(aq) + Cl-(aq). Το θειικό οξύ (H2SO4) περιέχεται στις μπαταρίες των αυτοκινήτων και στο νερό ελευθερώνει κατιόντα υδρογόνου (Η+) σύμφωνα με τη χημική εξίσωση: H2SO4(aq) -> 2H+(aq) + SO4 2-(aq). Το οξικό οξύ (CH3COOH) περιέχεται στο ξίδι και στο νερό ελευθερώνει κατιόντα υδρογόνου (Η+) σύμφωνα με τη χημική εξίσωση: CH3COOH(aq) -> H+(aq) + CH3COO-(aq).<br>Β. Το κοινό προϊόν της διάλυσης όλων αυτών των ουσιών είναι το κατιόν υδρογόνου (Η+).<br>Γ. Η παραγωγή αυτού του κοινού προϊόντος έχει ως αποτέλεσμα την ομαδοποίησή τους, με το κοινό όνομα οξέα.</span>"
  },
  {
    "q": "5. Α. Να συμπληρώσετε τα κενά στις παρακάτω προτάσεις (σε κάθε κενό αντιστοιχεί μία λέξη ή ένα σύμβολο). Το σύνολο των κοινών ιδιοτήτων των βάσεων... Β. Όταν σε ένα διάλυμα NaOH...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Το σύνολο των κοινών ιδιοτήτων των βάσεων ονομάζεται βασικός χαρακτήρας και οφείλεται στην παρουσία ανιόντων υδροξειδίου (ΟΗ-). Τα διαλύματα των βάσεων έχουν γεύση καυστική, αφή σαπωνοειδή, αλλάζουν το χρώμα των δεικτών, και διαλύουν τα λίπη. Η χρήση των βάσεων απαιτεί προσοχή, γιατί πολλές είναι καυστικές.<br>Β. Όταν σε ένα διάλυμα NaOH προστίθενται σταγόνες του δείκτη μπλε της βρωμοθυμόλης, το χρώμα του διαλύματος γίνεται μπλε.</span>"
  },
  {
    "q": "6. Να χαρακτηρίσετε τις ακόλουθες προτάσεις ως σωστές ή λανθασμένες και να αιτιολογήσετε την απάντηση σας. (Α. Τα καθαριστικά των αποχετεύσεων... Β. Πολλές βάσεις είναι διαβρωτικές... Γ. Οι βάσεις όταν διαλύονται... Δ. Ο αλκαλικός χαρακτήρας...)",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. Τα αποφρακτικά των σωληνώσεων περιέχουν την καυστική βάση υδροξείδιο του νατρίου (NaOH).<br>Β. Η πρόταση είναι λανθασμένη. Πολλές βάσεις συναντούμε σε είδη καθημερινής ζωής όπως τα αποφρακτικά των σωληνώσεων που περιέχουν το καυστικό υδροξείδιο του νατρίου (NaOH), οι βαφές των μαλλιών, όπως και τα διαλύματα για τα τσιμπήματα από τις μέδουσες και τις μέλισσες περιέχουν αμμωνία (ΝΗ3). Επειδή κάποιες από αυτές είναι διαβρωτικές απαιτείται προσοχή κατά τη χρήση τους.<br>Γ. Η πρόταση είναι λανθασμένη. Οι βάσεις όταν διαλύονται στο νερό, δίνουν ανιόντα υδροξειδίου (ΟΗ-).<br>Δ. Η πρόταση είναι σωστή. Το σύνολο των κοινών ιδιοτήτων των διαλυμάτων των βάσεων ονομάζεται βασικός ή αλκαλικός χαρακτήρας και οφείλεται στο ότι ελευθερώνουν ανιόντα υδροξειδίου.</span>"
  },
  {
    "q": "7. Α. Να συμπληρώσετε τις ακόλουθες προτάσεις και χημικές εξισώσεις με την κατάλληλη λέξη, τύπο ή σύμβολο. Το στερεό NaOH... Το Ca(OH)2... Το ΚΟΗ... Β. Το κοινό προϊόν... Γ. Η παραγωγή...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Το στερεό NaOH όταν διαλύεται στο νερό ελευθερώνει ανιόντα υδροξειδίου σύμφωνα με τη χημική εξίσωση: NaOH(s) -> Na+(aq) + OH-(aq). Το Ca(OH)2 περιέχεται στο ασβεστόνερο και ελευθερώνει ανιόντα υδροξειδίου σύμφωνα με τη χημική εξίσωση: Ca(OH)2(aq) -> Ca2+(aq) + 2OH-(aq). Το ΚΟΗ είναι βάση, γιατί όταν διαλύεται στο νερό δίνει ανιόντα υδροξειδίου σύμφωνα με τη χημική εξίσωση: KOH(s) -> K+(aq) + OH-(aq).<br>Β. Το κοινό προϊόν της διάλυσης όλων αυτών των ουσιών είναι το ανιόν υδροξειδίου.<br>Γ. Η παραγωγή αυτού του κοινού προϊόντος έχει ως αποτέλεσμα την ομαδοποίησή τους, με το κοινό όνομα βάσεις.</span>"
  },
  {
    "q": "8. Α. Να χαρακτηρίσετε τις ακόλουθες ενώσεις ως βάσεις ή οξέα... (KOH, HCI, NH3, H2SO4, Ca(OH)2). Β. Από τις προηγούμενες ενώσεις διαλύουν τα λίπη... Γ. Από τις προηγούμενες ενώσεις αντιδρούν με δραστικά μέταλλα... Δ. Από τις προηγούμενες ενώσεις διαλύουν το μάρμαρο...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Βάσεις (Β): KOH, NH3, Ca(OH)2. Οξέα (Ο): HCI, H2SO4.<br>Β. Από τις προηγούμενες ενώσεις διαλύουν τα λίπη οι ΚΟΗ, ΝΗ3 και Ca(OH)2.<br>Γ. Από τις προηγούμενες ενώσεις αντιδρούν με δραστικά μέταλλα οι HCI, H2SO4 και εκλύουν αέριο υδρογόνο που καίγεται με κρότο.<br>Δ. Από τις προηγούμενες ενώσεις διαλύουν το μάρμαρο οι HCI, H2SO4 και εκλύουν αέριο CO2 που σβήνει τη φλόγα του κεριού.</span>"
  },
  {
    "q": "9. Να συμπληρώσετε τα κενά στις παρακάτω προτάσεις (σε κάθε κενό αντιστοιχεί μία λέξη ή ένα σύμβολο). Α. Το μέτρο της οξύτητας... Β. Όταν σε ένα διάλυμα ΗCΙ... Γ. Όταν σε ένα διάλυμα ΝΗ3...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Το μέτρο της οξύτητας των διαλυμάτων είναι το pH του διαλύματος, το οποίο εξαρτάται από το πλήθος των Η+ του διαλύματος. Στο απιονισμένο νερό το πλήθος των κατιόντων υδρογόνου είναι ίσο με το πλήθος των ανιόντων υδροξειδίου και το pH του διαλύματος είναι 7, στους 25°C. Σε ένα διάλυμα που περιέχει ΚΟΗ το pH του διαλύματος είναι μεγαλύτερο από 7. Σε ένα διάλυμα που περιέχει ΗΙ το pH του διαλύματος είναι μικρότερο από 7. Όσο μικρότερο είναι το pH ενός διαλύματος, τόσο πιο όξινο είναι. Όσο μεγαλύτερο είναι το pH ενός διαλύματος, τόσο πιο αλκαλικό είναι.<br>Β. Όταν σε ένα διάλυμα ΗCΙ προστεθεί νερό, δηλαδή αραιωθεί, το pH του διαλύματος αυξάνεται, ενώ αν προστεθεί μικρή ποσότητα HCI, το pH του διαλύματος ελαττώνεται.<br>Γ. Όταν σε ένα διάλυμα ΝΗ3 προστεθεί νερό, δηλαδή αραιωθεί, το pH του διαλύματος ελαττώνεται, ενώ αν προστεθεί μικρή ποσότητα ΝΗ3, το pH του διαλύματος αυξάνεται.</span>"
  },
  {
    "q": "10. Στον διπλανό πίνακα δίνονται διάφορα διαλύματα ή γαλακτώματα και οι αντίστοιχες τιμές ΡΗ τους... Να διατάξετε τα υγρά από το πιο όξινο προς το πιο βασικό.",
    "a": "<span class='text-emerald-400 font-bold'>Η διάταξη των διαλυμάτων από το πιο όξινο προς το πιο βασικό είναι η εξής:<br>1. HCI 36,5 g/L (0,0)<br>3. γαστρικό υγρό (1,0-2,0)<br>5. καφές (5,0)<br>7. νερό βροχής (6,5)<br>8. γάλα (6,6)<br>9. αίμα (7,4)<br>6. σόδα φαγητού (8,4)<br>2. οδοντόκρεμα (9,9)<br>10. γάλα μαγνησίας (10,5)<br>4. NaOH 40 g/L (14,0)</span>"
  },
  {
    "q": "12. Τι μεταβολή υφίσταται το pΗ του νερού της βρύσης, αν του προστεθεί μικρή ποσότητα χυμού λεμονιού; Να αιτιολογήσετε την απάντησή σας.",
    "a": "<span class='text-emerald-400 font-bold'>Το νερό της βρύσης έχει ελαφρά αλκαλικό pH ενώ ο χυμός λεμονιού έχει όξινο pH. Επομένως το pΗ του νερού της βρύσης θα ελαττωθεί.</span>"
  },
  {
    "q": "16. Να μετρήσετε χρησιμοποιώντας πεχαμετρικό χαρτί τις τιμές ΡΗ των παρακάτω διαλυμάτων: α. πορτοκαλάδα, β. μπίρα, γ. ξίδι, δ. σιρόπι κομπόστας. Στη συνέχεια να τα διατάξετε ξεκινώντας από το πιο όξινο.",
    "a": "<span class='text-emerald-400 font-bold'>Ξίδι, πορτοκαλάδα, σιρόπι κομπόστας, μπίρα.</span>"
  },
  {
    "q": "21. Ο Ίον και η Όλη μέτρησαν το ΡΗ τριών διαλυμάτων στο σχολικό εργαστήριο και βρήκαν τα εξής αποτελέσματα (Α: 2,50, Β: 3,50, Γ: 7,00, Δ: 11,20)... Α. Τι χρησιμοποίησαν... Β. Ποιο είναι το πιο όξινο και ποιο το πιο βασικό; Γ. Αν γνωρίζουμε ότι... να αντιστοιχίσετε... Δ. Θα υποστεί μεταβολή το pΗ... Ε. Μπορείτε να προβλέψετε το pH του τελικού διαλύματος;",
    "a": "<span class='text-emerald-400 font-bold'>Α. Έχουν χρησιμοποιήσει πεχάμετρο καθώς παρατηρούμε ότι έχουν μεγάλη ακρίβεια οι τιμές pH που έχουν καταγράψει.<br>Β. Από τα διαλύματα το πιο όξινο είναι το Α (έχει τη μικρότερη τιμή pH) ενώ το πιο βασικό είναι το Δ καθώς έχει την μεγαλύτερη τιμή pH.<br>Γ. Το απιονισμένο νερό είναι το Γ. Το μοναδικό διάλυμα με βασικό pH είναι το Δ, οπότε αυτό είναι το διάλυμα ΝΗ3 1,7% m/v. Ανάμεσα στα δύο διαλύματα με όξινο pH, το διάλυμα CH3COOH 6,0% θα έχει μικρότερο pH σε σχέση με το διάλυμα CH3COOH 0,06% καθώς περιέχονται περισσότερα Η+. Επομένως το διάλυμα Α είναι το CH3COOH 6,0% ενώ το διάλυμα Β είναι το CH3COOH 0,06%.<br>Δ. Το διάλυμα που θα προκύψει θα έχει διαφορετικό pH καθώς αναμειγνύονται διαλύματα στα οποία διαφέρει το πλήθος των κατιόντων υδρογόνου σε ορισμένο όγκο.<br>Ε. Το pH του τελικού διαλύματος που θα προκύψει θα έχει τιμή ανάμεσα στις τιμές pH των δύο αρχικών διαλυμάτων. Δηλαδή θα έχει 2,5 < pH < 3,5.</span>"
  },
  {
    "q": "18. Να συμπληρώσετε τα κενά στις παρακάτω προτάσεις... Α. Σε ένα διάλυμα Δ1, ΚΟΗ... Β. Στο διάλυμα Δ2 υπάρχουν ακόμη... Γ. Το μαγειρικό αλάτι...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Σε ένα διάλυμα Δ1, ΚΟΗ, προσθέτουμε σταγόνες του δείκτη μπλε της βρωμοθυμόλης και το διάλυμα αποκτά μπλε χρώμα. Στο διάλυμα προσθέτουμε σταγόνα – σταγόνα διάλυμα HCI, οπότε κάποια στιγμή αποκτά πράσινο χρώμα, γιατί τα ΟΗ- του αρχικού διαλύματος εξουδετερώνονται από τα Η+ του διαλύματος HCI σύμφωνα με τη χημική εξίσωση: H+(aq) + OH-(aq) -> H2O(l) και το διάλυμα Δ2 που σχηματίζεται έχει pH=7 στους 25°C. Η αντίδραση αυτή ονομάζεται εξουδετέρωση. Αν συνεχίσουμε να προσθέτουμε διάλυμα HCI, το χρώμα θα γίνει κίτρινο, γιατί στο διάλυμα Δ3 θα περισσεύουν H+ και το pH θα είναι μικρότερο από 7.<br>Β. Στο διάλυμα Δ2 υπάρχουν ακόμη κατιόντα K+ και ανιόντα CΙ-. Αν το διάλυμα θερμανθεί... θα σχηματιστεί ένα λευκό στερεό, το χλωρίδιο του καλίου με τύπο: ΚCΙ, το οποίο είναι ένα άλας. Τα άλατα παράγονται κατά την εξουδετέρωση ενός οξέος από μία βάση. Αν είναι ευδιάλυτα, πρέπει να εξατμιστεί το νερό. Αν είναι δυσδιάλυτα, όπως το BaSO4 καταβυθίζονται ως ίζημα και τα παραλαμβάνουμε με διήθηση.<br>Γ. Το μαγειρικό αλάτι αποτελείται από κατιόντα νατρίου (Na+) και ανιόντα χλωρίου (CI-). Οι χημικές εξισώσεις είναι: H+(aq) + OH-(aq) -> H2O(l) [εξουδετέρωση] και Na+(aq) + CI-(aq) -> NaCl. Το αλάτι... είναι κρυσταλλικό και στερεό και έχει λευκό χρώμα. Η γεύση του είναι αλμυρή... Όταν διαλύεται στο νερό: NaCl(s) -> Na+(aq) + Cl-(aq). Το αλάτι περιέχεται στο θαλασσινό νερό, από όπου και μπορεί να παραληφθεί σε αβαθείς περιοχές, οι οποίες ονομάζονται αλυκές.</span>"
  },
  {
    "q": "19. Τα τσιμπήματα των εντόμων είναι οδυνηρά γιατί διοχετεύουν δηλητήριο κάτω από το δέρμα. Η μέλισσα με το κεντρί της διοχετεύει δηλητήριο που περιέχει οξύ, ενώ η σφήκα δηλητήριο που περιέχει βάση. Να επιλέξετε και να εξηγήσετε ποιο από τα διαλύματα του παρακάτω πίνακα (Α: HCI 0,0, Β: ξίδι 3,5, Γ: νερό 7,0, Δ: ΝΗ3 11,0) θα χρησιμοποιήσετε κάθε φορά για να εξουδετερώσετε το τσίμπημα: α. της μέλισσας; β. της σφήκας;",
    "a": "<span class='text-emerald-400 font-bold'>α. Η μέλισσα με το κεντρί της διοχετεύει δηλητήριο που περιέχει οξύ κάτω από το δέρμα, οπότε πρέπει να χρησιμοποιήσουμε ένα διάλυμα βάσης ώστε να το εξουδετερώσουμε. Επομένως θα χρησιμοποιήσουμε διάλυμα Δ (ΝΗ3).<br>β. Η σφήκα με το κεντρί της διοχετεύει δηλητήριο που περιέχει βάση, οπότε πρέπει να χρησιμοποιήσουμε ένα διάλυμα οξέος ώστε να το εξουδετερώσουμε. Θα επιλέξουμε το διάλυμα Β (ξίδι) και όχι το Α (HCI) καθώς αυτό έχει τόσο μικρό pH που θα προκαλέσει έγκαυμα στο δέρμα μας.</span>"
  },
  {
    "q": "21. Όταν διαλύεται H2SO4 στο νερό... Όταν διαλύεται Ba(OH)2 στο νερό... Αν αναμειχθεί το διάλυμα του θειικού οξέος με το διάλυμα υδροξειδίου του βαρίου, πραγματοποιούνται οι αντιδράσεις που περιγράφονται από τις χημικές εξισώσεις:",
    "a": "<span class='text-emerald-400 font-bold'>H+(aq) + OH-(aq) -> H2O(l) [εξουδετέρωση]<br>Ba2+(aq) + SO4 2-(aq) -> BaSO4(s)<br>Το άλας που σχηματίζεται είναι το θειικό βάριο και καταβυθίζεται, γιατί είναι δυσδιάλυτο και μπορεί να παραληφθεί με διήθηση.</span>"
  },
  {
    "q": "22. α. Να εξηγήσετε ποιες χημικές ενώσεις ονομάζονται άλατα. β. Να κυκλώσετε όσες από τις ακόλουθες ενώσεις είναι άλατα (Na2CO3, H2SO4, ZnCl2, KOH, Ca(OH)2, KBr, MgCO3, CaSO4)... Γ. Η Όλη και ο Ίον χρειάζονται ΚΒr... Να προτείνετε μία διαδικασία με την οποία μπορούν να το παρασκευάσουν. Δ. Να προτείνετε μία διαδικασία με την οποία μπορούν να παρασκευάσουν CaSO4...",
    "a": "<span class='text-emerald-400 font-bold'>Α. Άλας ονομάζεται κάθε χημική ένωση η οποία αποτελείται από ιόντα και μπορεί να προκύψει από την αντίδραση ενός οξέος με μία βάση.<br>Β. Άλατα είναι οι ενώσεις: Na2CO3, ZnCl2, KBr, MgCO3 και CaSO4.<br>Γ. Για να παρασκευάσουν βρωμίδιο του καλίου μπορούν να αναμείξουν το διάλυμα ΗΒr με το διάλυμα ΚΟΗ με τη βοήθεια του δείκτη μπλε της βρωμοθυμόλης, ώστε να διαπιστώσουν την πλήρη εξουδετέρωση των διαλυμάτων. Αυτό θα πραγματοποιηθεί όταν ο δείκτης αποκτήσει πράσινο χρώμα. Στη συνέχεια μπορούν να παραλάβουν το άλας όταν θερμάνουν το διάλυμα ώστε να απομακρυνθεί το νερό και παραμείνει στον πυθμένα το στερεό ΚΒr.<br>Δ. Για να παρασκευάσουν CaSO4 μπορούν να αναμείξουν ένα διάλυμα H2SO4 με ένα διάλυμα Ca(OH)2 καθώς θα σχηματιστεί ένα λευκό και κρυσταλλικό στερεό στον πυθμένα, γιατί το θειικό ασβέστιο (CaSO4) είναι δυσδιάλυτο και καταβυθίζεται ως ίζημα, το οποίο μπορούν να παραλάβουν με διήθηση.</span>"
  },
  {
    "q": "23. Το ξίδι παρασκευάζεται από «αδύνατο κρασί»... Το ξίδι είναι υδατικό διάλυμα οξικού οξέος με περιεκτικότητα περίπου 7% μάζα προς όγκο και ρΗ περίπου: Α. 12, Β. 7, Γ. 3 ... Αν προσθέσουμε στη σαλάτα 5 mL ξίδι θα καταναλώσουμε 0,35 g οξικού οξέος... 35 g οξικού οξέος περιέχονται σε...",
    "a": "<span class='text-emerald-400 font-bold'>Το pH του ξιδιού είναι περίπου 3 (Επιλογή Γ). 35 g οξικού οξέος περιέχονται σε δύο μπουκάλια ξίδι του εμπορίου όγκου 250 mL.</span>"
  },
  {
    "q": "25. Να παρατηρήσετε το τμήμα του περιοδικού πίνακα και στη συνέχεια να συμπληρώσετε τις προτάσεις, ώστε να είναι ορθές:",
    "a": "<span class='text-emerald-400 font-bold'>Α. Στο τμήμα του Περιοδικού Πίνακα μέταλλα είναι τα στοιχεία: Li, Na, K, Mg, Ca, Ba, Fe, Cu, Zn, Al και αμέταλλα είναι τα στοιχεία: F, CI, Br, Ι.<br>Β. Μέταλλα είναι τα στοιχεία: Li, Na, K, Mg, Ca, Ba, Fe, Cu, Zn, Al<br>Γ. Αλκάλια είναι τα στοιχεία: Li, Na και Κ.<br>Δ. Αλκαλικές γαίες είναι τα στοιχεία: Mg, Ca και Βα.<br>Ε. Σε ότι αφορά στη φυσική τους κατάσταση τα μέταλλα είναι όλα στερεά, εκτός από τον υδράργυρο που είναι υγρός.<br>ΣΤ. Ένα μέταλλο που είναι πιο δραστικό από το Η2, αντιδρά με τα οξέα και ελευθερώνει αέριο υδρογόνο, σύμφωνα με τη χημική εξίσωση: Zn(s) + 2H+(aq) -> Zn2+(aq) + H2(g).<br>Ζ. Ένα μέταλλο που είναι πιο δραστικό από ένα άλλο μέταλλο, μπορεί να το αντικαταστήσει: Zn(s) + Cu2+(aq) -> Zn2+(aq) + Cu(s)</span>"
  },
  {
    "q": "26. Για τα μέταλλα του παραπάνω τμήματος του Περιοδικού Πίνακα γνωρίζουμε ότι... Να διατάξετε τα στοιχεία από το λιγότερο προς το περισσότερο δραστικό.",
    "a": "<span class='text-emerald-400 font-bold'>Η διάταξη των στοιχείων από το λιγότερο προς το περισσότερο δραστικό είναι η εξής: Cu, H2, Fe, Zn, Mg, Na, Ca, K</span>"
  },
  {
    "q": "27. Ο Ίον και η Όλη ερεύνησαν στο εργαστήριο τη δραστικότητα τριών διαφορετικών μετάλλων με αραιό διάλυμα H2SO4... Α. Ποιο από τα τρία μέταλλα είναι πιο δραστικό; Να δικαιολογήσετε την απάντησή σας. Β. Αν το μέταλλο Β είναι το ασβέστιο, να γράψετε τη χημική εξίσωση της αντίδρασής του με το διάλυμα του θειικού οξέος.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Το πιο δραστικό από τα τρία μέταλλα είναι το Β καθώς στον ίδιο χρόνο παράγεται μεγαλύτερη ποσότητα προϊόντος (Η2).<br>B. Ca(s) + 2H+(aq) + SO4 2-(aq) -> Ca2+(aq) + SO4 2-(aq) + H2(g)</span>"
  },
  {
    "q": "28. Να παρατηρήσετε τον διπλανό πίνακα και στη συνέχεια: Α. Να γράψετε το όνομα και το σύμβολο των στοιχείων που είναι μέταλλα... Β. αλκάλια... Γ. αλογόνα... Δ. ευγενή αέρια... Ε. Να γράψετε τα δύο αμέταλλα στοιχεία που περιέχονται στον αέρα που αναπνέουμε; Στ. Να σημειώσετε την ομάδα του Π.Π. στην οποία βρίσκεται το νέο, χλώριο, κάλιο.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Μέταλλα: κάλιο (Κ), αργίλιο (ΑΙ), μαγνήσιο (Mg), σίδηρος (Fe).<br>Β. Αλκάλια: κάλιο (Κ)<br>Γ. Αλογόνα: χλώριο (CI)<br>Δ. Ευγενή αέρια: νέο (Ne)<br>Ε. Ατμοσφαιρικός αέρας: οξυγόνο (Ο2), άζωτο (Ν2)<br>Στ. νέο: 18η ομάδα, χλώριο: 17η ομάδα, κάλιο: 1η ομάδα.</span>"
  },
  {
    "q": "29. Από τα στοιχεία: χλώριο, αργό, νάτριο, σίδηρος, οξυγόνο:",
    "a": "<span class='text-emerald-400 font-bold'>Α. Στην ομάδα των αλκαλίων ανήκει το νάτριο, το οποίο είναι απαραίτητο για τη λειτουργία του οργανισμού... Αντιδρά με νερό σύμφωνα με την αντίδραση η οποία περιγράφεται από τη χημική εξίσωση: 2Na(s) + 2H2O(l) -> 2Na+(aq) + 2OH-(aq) + H2(g). Κατά τη διάρκεια της αντίδρασης παράγεται αέριο υδρογόνο και ο σωλήνας θερμαίνεται, γιατί η αντίδραση είναι εξώθερμη. Το διάλυμα που δημιουργείται έχει pH μεγαλύτερο από 7 γιατί παράγονται ιόντα υδροξειδίου. Κάθε άτομο νατρίου κατά την αντίδρασή του με το νερό χάνει ένα ηλεκτρόνιο και μετατρέπεται σε κατιόν.<br>Β. Το αργό είναι αδρανές, γιατί ανήκει στην ομάδα των ευγενών αερίων, δηλαδή την 18η ομάδα του Π.Π.<br>Γ. Το χλώριο ανήκει στην 17η ομάδα του Π.Π., δηλαδή είναι αλογόνο, χρησιμοποιείται στην απολύμανση του πόσιμου νερού.</span>"
  },
  {
    "q": "30. Το σχήμα το οποίο ακολουθεί απεικονίζει τις τέσσερις πρώτες περιόδους του περιοδικού πίνακα: ... Να επιλέξετε ποιες από τις ακόλουθες προτάσεις είναι σωστές και ποιες λανθασμένες και να δικαιολογήσετε την απάντησή σας.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. Τα στοιχεία Β και Γ ανήκουν στην ίδια ομάδα του Π.Π (1η) επομένως έχουν παρόμοιες ιδιότητες. Τα στοιχεία Ε και Ζ ανήκουν στην ίδια ομάδα του Π.Π (17η) επομένως έχουν παρόμοιες ιδιότητες.<br>Β. Η πρόταση είναι λανθασμένη. Το στοιχείο Α είναι το υδρογόνο το οποίο είναι αέριο.<br>Γ. Η πρόταση είναι λανθασμένη. Το στοιχείο Α είναι το υδρογόνο το οποίο είναι αμέταλλο.<br>Δ. Η πρόταση είναι λανθασμένη. Το στοιχείο Δ ανήκει στη 2η ομάδα του Π.Π επομένως είναι μια αλκαλική γαία και όχι ένα αλκάλιο.<br>Ε. Η πρόταση είναι σωστή. Το στοιχείο Μ ανήκει στην 7η ομάδα του Π.Π επομένως είναι μέταλλο.<br>ΣΤ. Η πρόταση είναι σωστή. Το στοιχείο Κ ανήκει στην 18η ομάδα του Π.Π επομένως δεν αντιδρά εύκολα με άλλα χημικά στοιχεία. Συγκεκριμένα είναι το ήλιο το οποίο χρησιμοποιείται ως ανυψωτικό αέριο στα αερόστατα.</span>"
  },
  {
    "q": "43. Συμπληρώστε τις παρακάτω αντιδράσεις για τα ιόντα:",
    "a": "<span class='text-emerald-400 font-bold'>Διάλυμα κατιόντων Ag+ + διάλυμα ανιόντων χλωρίου -> δυσδιάλυτο ίζημα AgCl λευκού χρώματος.<br>Διάλυμα κατιόντων αργύρου + διάλυμα ανιόντων I- -> δυσδιάλυτο ίζημα AgI κίτρινου χρώματος.</span>"
  },
  {
    "q": "1. (Ενότητα 6.1) Να συμπληρώσετε το ακόλουθο κείμενο με τις κατάλληλες λέξεις, ώστε να είναι σωστό:",
    "a": "<span class='text-emerald-400 font-bold'>Α. Οι πηγές ενέργειας διακρίνονται σε ανανεώσιμες και μη ανανεώσιμες: το πετρέλαιο, το κάρβουνο, το φυσικό αέριο και το ουράνιο είναι μη ανανεώσιμες πηγές ενέργειας. Οι πηγές ενέργειας που δεν εξαντλούνται με τη χρήση, αλλά ανανεώνονται συνεχώς με φυσικές διαδικασίες, όπως η ηλιακή, η αιολική, η γεωθερμική και η ενέργεια του νερού ονομάζονται ανανεώσιμες πηγές ενέργειας.<br>Β. Η καύση των ορυκτών καυσίμων, όπως το πετρέλαιο και οι γαιάνθρακες έχει ως βασικό πλεονέκτημα ότι έχουν υψηλή ενεργειακή απόδοση, αλλά τα αποθέματά τους είναι περιορισμένα και δεν ανανεώνονται, ενώ επιβαρύνουν το περιβάλλον με διοξείδιο του άνθρακα, το οποίο είναι αέριο του θερμοκηπίου και η αύξηση του στην ατμόσφαιρα έχει προκαλέσει υπερθέρμανση της Γης και αλλαγές στο κλίμα. Για την προστασία του περιβάλλοντος είναι αναγκαίο το αποτύπωμα άνθρακα να μειωθεί με αύξηση της χρήσης ανανεώσιμων πηγών ενέργειας και ελάττωση των ενεργειακών αναγκών...</span>"
  },
  {
    "q": "3. (Ενότητα 6.2) Να χαρακτηρίσετε τις ακόλουθες προτάσεις ως σωστές ή λανθασμένες και να αιτιολογήσετε σύντομα την απάντησή σας.",
    "a": "<span class='text-emerald-400 font-bold'>Α. Η πρόταση είναι σωστή. Η Χημεία έχει συμβάλει σημαντικά στη βελτίωση της ποιότητας ζωής μας μέσω της ανάπτυξης καινοτόμων υλικών (δημιουργία φαρμάκων, βιώσιμων υλικών, τεχνολογιών).<br>Β. Η πρόταση είναι σωστή. Το εξαιρετικά μικρό τους μέγεθος, αυξάνει την ελεύθερη επιφάνεια επαφής που έχουν με αποτέλεσμα να αλλάζουν τις ιδιότητες των υλικών, αποκτώντας μοναδικές νέες ιδιότητες.<br>Γ. Η πρόταση είναι σωστή. Τα νανοϋλικά έχουν πάρα πολλές χρήσεις (καταλύτες, μεταφορείς φαρμάκων, αντιηλιακά, αντιμικροβιακά ρούχα).<br>Δ. Η πρόταση είναι σωστή. Η χημική έρευνα έχει συμβάλει στην εξάλειψη πολλών μολυσματικών ασθενειών με την ανάπτυξη εμβολίων (πολιομυελίτιδα, ελονοσία, κορονοϊός), αντιβιοτικών και αντισηπτικών.<br>Ε. Η πρόταση είναι σωστή. Οι χημικές αντιδράσεις σε μια μπαταρία περιλαμβάνουν τη ροή ηλεκτρονίων από το ένα ηλεκτρόδιο (άνοδο) στο άλλο μέσω εξωτερικού κυκλώματος, καθώς ο ηλεκτρολύτης εμποδίζει την απευθείας ροή ηλεκτρονίων.</span>"
  }
];

export const gGymnasiouMCQ: MCQ[] = [
  {
    "q": "5. Α. Στο 1ο και 2ο μέλος μίας χημικής εξίσωσης είναι:",
    "options": [
      { "text": "Α. ίσο το άθροισμα του αριθμού μορίων των αντιδρώντων και των προϊόντων.", "correct": false },
      { "text": "Β. ίσο οι αριθμοί των ατόμων κάθε στοιχείου που μετέχει στην αντίδραση", "correct": false },
      { "text": "Γ. ίσο το άθροισμα του αριθμού των ατόμων των αντιδρώντων με το άθροισμα του αριθμού των ατόμων των προϊόντων.", "correct": true },
      { "text": "Δ. ίσοι οι αριθμοί των μορίων των αντιδρώντων και προϊόντων.", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Γ</span>"
  },
  {
    "q": "Β. Στη χημική εξίσωση: (NH4)2CO3(s) -> ...NH3(g) + ...CO2(g) + H2O(g), οι συντελεστές NH3, CO2, H2O είναι αντίστοιχα:",
    "options": [
      { "text": "Α. 1-1-1", "correct": false },
      { "text": "Β. 2-1-1", "correct": true },
      { "text": "Γ. 2-2-1", "correct": false },
      { "text": "Δ. κανένα από τα προηγούμενα", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Β</span>"
  },
  {
    "q": "Γ. Από τη χημική αντίδραση του υδρογόνου με το άζωτο παράγεται:",
    "options": [
      { "text": "Α. NH3", "correct": true },
      { "text": "Β. HBr", "correct": false },
      { "text": "Γ. H2O", "correct": false },
      { "text": "Δ. HCl", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Α</span>"
  },
  {
    "q": "Δ. Όταν αντιδρούν 64 g θείου (CH4) με 96 g οξυγόνου (O2), παράγονται:",
    "options": [
      { "text": "Α. 160 g CO2", "correct": false },
      { "text": "Β. 64 g SO2", "correct": false },
      { "text": "Γ. 160 g SO3", "correct": true },
      { "text": "Δ. 96 g SO2", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Γ</span>"
  },
  {
    "q": "E. 245 g KClO3, όταν θερμαίνονται ισχυρά, διασπώνται και παράγουν 96 g O2 και a KCI. Η αντίδραση είναι:",
    "options": [
      { "text": "Α. εξώθερμη", "correct": false },
      { "text": "Β. δεν συνοδεύεται από μεταβολές στην ενέργεια", "correct": false },
      { "text": "Γ. ενδόθερμη ή εξώθερμη", "correct": true },
      { "text": "Δ. ενδόθερμη", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Γ</span>"
  },
  {
    "q": "E. (Μέρος 2) Από την αντίδραση (της προηγούμενης ερώτησης) παράχθηκαν:",
    "options": [
      { "text": "E. 56 g KCI", "correct": false },
      { "text": "Στ. 100 g KCI", "correct": false },
      { "text": "Z. 149 g KCI", "correct": true }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Ζ</span>"
  },
  {
    "q": "Στ. Στην αντίδραση που περιγράφεται από την χημική εξίσωση: 2HI + Cl2 -> ....... + ....... ο σωστός τρόπος αναδιάταξης των ατόμων είναι:",
    "options": [
      { "text": "Επιλογή Α", "correct": false },
      { "text": "Επιλογή Β", "correct": false },
      { "text": "Επιλογή Γ", "correct": true }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Γ</span>"
  },
  {
    "q": "5. Α. Οι ιοντικές ενώσεις αποτελούνται από:",
    "options": [
      { "text": "Α. μόρια", "correct": false },
      { "text": "Β. άτομα", "correct": false },
      { "text": "Γ. ιόντα", "correct": true },
      { "text": "Δ. συσσωματώματα μορίων", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Γ. Οι ιοντικές ενώσεις δεν αποτελούνται από μόρια, αλλά από θετικά και αρνητικά ιόντα τα οποία σχηματίζουν κρυστάλλους.</span>"
  },
  {
    "q": "5. Β. Το στοιχείο 15Ρ για να αποκτήσει σταθερή δομή μετατρέπεται σε:",
    "options": [
      { "text": "Α. κατιόν με φορτίο +3", "correct": false },
      { "text": "Β. ανιόν με φορτίο -3", "correct": true },
      { "text": "Γ. κατιόν με φορτίο -3", "correct": false },
      { "text": "Δ. ανιόν με φορτίο -2", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Β. Το στοιχείο 15Ρ έχει ηλεκτρονιακή δομή: K(2)-L(8)-M(5). Για να αποκτήσει σταθερή δομή προσλαμβάνει τρία ηλεκτρόνια και συμπληρώνει έτσι την εξωτερική του στιβάδα με 8 ηλεκτρόνια και μετατρέπεται σε ανιόν με φορτίο -3.</span>"
  },
  {
    "q": "2.1. Από τις ακόλουθες προτάσεις δεν είναι σωστή για τον Π.Π. του Mendeleev.",
    "options": [
      { "text": "Α. Τα στοιχεία ταξινομήθηκαν από αυτό με τα ελαφρύτερα προς αυτό με τα βαρύτερα άτομα.", "correct": false },
      { "text": "B. O Mendeleev προέβλεψε την ύπαρξη στοιχείων που δεν είχαν ανακαλυφθεί.", "correct": false },
      { "text": "Γ. Τα στοιχεία ταξινομήθηκαν κατά αύξοντα ατομικό αριθμό.", "correct": true },
      { "text": "Δ. Στον Π.Π. του υπήρχαν κενές θέσεις.", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Γ</span>"
  },
  {
    "q": "2.2. Στον Π.Π. του Mendeleev:",
    "options": [
      { "text": "Α. Οι οριζόντιες γραμμές ονομάστηκαν ομάδες.", "correct": false },
      { "text": "Β. Οι κατακόρυφες στήλες ονομάστηκαν περίοδοι και σε αυτές τοποθετήθηκαν στοιχεία με παρόμοιες ιδιότητες.", "correct": false },
      { "text": "Γ. Οι οριζόντιες γραμμές ονομάστηκαν περίοδοι και σε αυτές τοποθετήθηκαν στοιχεία με παρόμοιες ιδιότητες.", "correct": false },
      { "text": "Δ. Οι κατακόρυφες στήλες ονομάστηκαν ομάδες και σε αυτές τοποθετήθηκαν στοιχεία με παρόμοιες ιδιότητες.", "correct": true }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Δ</span>"
  },
  {
    "q": "6. α. Στον σύγχρονο Π.Π. τα στοιχεία κατατάσσονται κατά:",
    "options": [
      { "text": "i. αύξουσα μάζα των ατόμων τους", "correct": false },
      { "text": "ii. αύξοντα ατομικό αριθμό", "correct": true },
      { "text": "iii. αύξουσα μάζα των μορίων τους", "correct": false },
      { "text": "iv. κατά αύξουσα πυκνότητα", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "6. β. Στην 6η και στην 7η περίοδο ο Π.Π. έχει 32 στοιχεία και γι' αυτό έχει:",
    "options": [
      { "text": "i. 32 ομάδες", "correct": false },
      { "text": "ii. 6 ομάδες", "correct": false },
      { "text": "iii. 7 ομάδες", "correct": false },
      { "text": "iv. 18 ομάδες και 2 παραρτήματα με 14 στοιχεία στο καθένα", "correct": true }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "4. α. Η σειρά που περιέχει μόνο οργανικές ενώσεις είναι:",
    "options": [
      { "text": "i. CH3-CH2-CH3, CH3-CH2-CH2OH, CO, CH3-CH2-CH2-COOH", "correct": false },
      { "text": "ii. CH3-CH2-CH3, CH3-CH2-CH2NH2, CO, CH3-CH2-CH2-COOH", "correct": false },
      { "text": "iii. CH3-CH2-CH3, CH3-CH2-CH2OH, CH3-CH2-CH2NH2, CH3-CH2-CH2-COOH", "correct": true },
      { "text": "iv. CH4, CH3-CH2-CH2OH, K2CO3, CH3-CH2-CH2-COOH", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Γ (που αντιστοιχεί στο iii)</span>"
  },
  {
    "q": "4. β. Για να επιβεβαιώσουμε την ύπαρξη του άνθρακα στην ζάχαρη επιδρούμε με σταγόνες πυκνού διαλύματος θειικού οξέος και παρατηρούμε:",
    "options": [
      { "text": "i. την ζάχαρη να αναφλέγεται.", "correct": false },
      { "text": "ii. την ζάχαρη να μετατρέπεται από λευκό στερεό σε μαύρο πορώδη άνθρακα.", "correct": true },
      { "text": "iii. την ζάχαρη να υγροποιείται.", "correct": false },
      { "text": "iv. την ζάχαρη να μετατρέπεται από λευκό στερεό σε αέριο διοξείδιο του άνθρακα.", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Β (που αντιστοιχεί στο ii)</span>"
  },
  {
    "q": "10. α. Το φυσικό αέριο αποτελείται κυρίως από",
    "options": [
      { "text": "i. οκτάνιο", "correct": false },
      { "text": "ii. επτάνιο", "correct": false },
      { "text": "iii. μεθάνιο", "correct": true },
      { "text": "iv. CO2", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "10. α (συνέχεια). και είναι",
    "options": [
      { "text": "v. ορυκτός φυσικός πόρος", "correct": true },
      { "text": "vi. συστατικό του πετρελαίου", "correct": false },
      { "text": "vii. προϊόν της πετροχημικής βιομηχανίας", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: v</span>"
  },
  {
    "q": "10. β. Το υγραέριο αποτελείται κυρίως από",
    "options": [
      { "text": "i. προπάνιο και βουτάνιο", "correct": true },
      { "text": "ii. μεθάνιο", "correct": false },
      { "text": "iii. οκτάνιο", "correct": false },
      { "text": "iv. CO2", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: i</span>"
  },
  {
    "q": "16. α. Από τα ακόλουθα σώματα, προϊόντα της πετροχημικής βιομηχανίας είναι (i. τα απορρυπαντικά, ii. το PVC, iii. το φυσικό καουτσούκ):",
    "options": [
      { "text": "Α. μόνο το i", "correct": false },
      { "text": "Β. τα i, ii", "correct": true },
      { "text": "Γ. τα i, ii, iii", "correct": false },
      { "text": "Δ. όλα", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Β (τα απορρυπαντικά και το PVC είναι προϊόντα της πετροχημικής βιομηχανίας).</span>"
  },
  {
    "q": "16. β. Το νάιλον είναι ένα πολυμερές, επομένως:",
    "options": [
      { "text": "Α. δεν είναι ανθεκτικό", "correct": false },
      { "text": "Β. δεν αποικοδομείται εύκολα από το περιβάλλον", "correct": true },
      { "text": "Γ. είναι ελαφρύ", "correct": false },
      { "text": "Δ. είναι προϊόν της κλασματικής απόσταξης του πετρελαίου", "correct": false }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: Β</span>"
  },
  {
    "q": "11. α. Το αίμα με pH = 7.4 σε σύγκριση με τα ούρα που έχουν pH = 6.0 είναι:",
    "options": [
      {
        "text": "i. περισσότερο βασικό",
        "correct": true
      },
      {
        "text": "ii. λιγότερο βασικό",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: i. Το αίμα έχει μεγαλύτερο pH από τα ούρα, άρα είναι περισσότερο βασικό.</span>"
  },
  {
    "q": "11. β. Το γάλα μαγνησίας, το οποίο χρησιμοποιείται ως αντιόξινο... που έχει ΡΗ = 10,5 σε σύγκριση με το Azax για τα τζάμια που έχει ρΗ = 10,0 είναι:",
    "options": [
      {
        "text": "i. περισσότερο βασικό",
        "correct": true
      },
      {
        "text": "ii. λιγότερο βασικό",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: i. (Έχει μεγαλύτερη τιμή pH).</span>"
  },
  {
    "q": "13. Σε διάλυμα αμμωνίας με ρΗ = 11 προστίθεται μικρή ποσότητα καθαρής αμμωνίας (ΝΗ3).",
    "options": [
      {
        "text": "α. Το pΗ του τελικού διαλύματος είναι > 11",
        "correct": true
      },
      {
        "text": "β. Το ΡΗ του τελικού διαλύματος είναι < 11",
        "correct": false
      },
      {
        "text": "γ. Το pΗ του τελικού διαλύματος είναι = 11",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: α. Με την προσθήκη ποσότητας καθαρής αμμωνίας (ΝΗ3) στο διάλυμα θα αυξηθεί το πλήθος των ανιόντων υδροξειδίου με αποτέλεσμα να αυξηθεί το ΡΗ.</span>"
  },
  {
    "q": "14. Σε διάλυμα (NaOH) με pH = 13 προστίθεται αποσταγμένο νερό. Να επιλέξετε τη σωστή απάντηση και να δικαιολογήσετε την επιλογή σας.",
    "options": [
      {
        "text": "α. Το pΗ του τελικού διαλύματος είναι > 13",
        "correct": false
      },
      {
        "text": "β. Το pΗ του τελικού διαλύματος είναι < 13",
        "correct": false
      },
      {
        "text": "γ. Το ΡΗ του τελικού διαλύματος είναι = 13",
        "correct": false
      },
      {
        "text": "δ. Το pΗ του τελικού διαλύματος είναι 7 < pH < 13",
        "correct": true
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: δ. Όταν αραιώνουμε βασικό διάλυμα, δηλαδή προσθέτουμε νερό, το διάλυμα γίνεται λιγότερο βασικό, γιατί σε ορισμένο όγκο διαλύματος περιέχονται λιγότερα ΟΗ-. Επομένως, το pΗ του διαλύματος ελαττώνεται. Όσο νερό και αν προσθέσουμε σε ένα βασικό διάλυμα, το διάλυμα θα παραμείνει βασικό.</span>"
  },
  {
    "q": "15. Σε ένα ξίδι (διάλυμα CH3COOH) που έχει pH = 3,5 προστίθεται αποσταγμένο νερό.",
    "options": [
      {
        "text": "α. Το pΗ του τελικού διαλύματος είναι > 3,5",
        "correct": false
      },
      {
        "text": "β. Το ΡΗ του τελικού διαλύματος είναι < 3,5",
        "correct": false
      },
      {
        "text": "γ. Το pΗ του τελικού διαλύματος είναι = 3,5",
        "correct": false
      },
      {
        "text": "δ. Το pH του τελικού διαλύματος είναι 3,5 < pH < 7,0",
        "correct": true
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: δ. Όταν αραιώνουμε όξινο διάλυμα, δηλαδή προσθέτουμε νερό, το διάλυμα γίνεται λιγότερο όξινο, γιατί σε ορισμένο όγκο διαλύματος περιέχονται λιγότερα Η+. Επομένως, το ΡΗ του διαλύματος αυξάνεται. Όσο νερό και αν προσθέσουμε, το διάλυμα θα παραμείνει όξινο (το pH θα είναι μικρότερο από 7).</span>"
  },
  {
    "q": "20. Να επιλέξετε από τα παρακάτω διαλύματα αυτό που πρέπει να προστεθεί σε διάλυμα που έχει ρΗ = 1 σε ικανοποιητική ποσότητα για να προκύψει διάλυμα με ρΗ = 11.",
    "options": [
      {
        "text": "α. διάλυμα ΗCΙ με pH = 4",
        "correct": false
      },
      {
        "text": "β. καθαρό νερό",
        "correct": false
      },
      {
        "text": "γ. διάλυμα NaOH με pH = 13",
        "correct": true
      },
      {
        "text": "δ. διάλυμα NaOH με pH = 10",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: γ. Χρειαζόμαστε την προσθήκη ενός ισχυρά βασικού διαλύματος (με pH μεγαλύτερο από το επιθυμητό τελικό 11) για να εξουδετερώσουμε το οξύ και να κάνουμε το τελικό διάλυμα βασικό με pH 11.</span>"
  },
  {
    "q": "24. Στις ακόλουθες ερωτήσεις να επιλέξετε τη σωστή απάντηση. Α. Το μύρτιλλο είναι από τα λίγα φυτά που ευδοκιμεί σε εδάφη όξινα. Το pΗ ενός εδάφους κατάλληλου για την καλλιέργεια μύρτιλλου μπορεί να είναι:",
    "options": [
      {
        "text": "i: 4,2 - 5,0",
        "correct": true
      },
      {
        "text": "ii: 13,0 - 14,0",
        "correct": false
      },
      {
        "text": "iii: 7,0 - 8,0",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: i (4,2-5,0), καθώς αυτή είναι η μόνη περιοχή τιμών που αντιστοιχεί σε όξινο περιβάλλον (pH < 7).</span>"
  },
  {
    "q": "24. (Συνέχεια) Αν το διαθέσιμο έδαφος έχει pH=7,2 θα πρέπει να χρησιμοποιηθεί για την εξουδετέρωσή του:",
    "options": [
      {
        "text": "iv. Ca(OH)2",
        "correct": false
      },
      {
        "text": "v. HCI",
        "correct": true
      },
      {
        "text": "vi. NH3",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: v</span>"
  },
  {
    "q": "24. Β. Τα άλατα χρησιμοποιούνται:",
    "options": [
      {
        "text": "i. στα δομικά υλικά",
        "correct": false
      },
      {
        "text": "ii. λιπάσματα",
        "correct": false
      },
      {
        "text": "iii. στα τρόφιμα ως συντηρητικά",
        "correct": false
      },
      {
        "text": "iv. σε όλα τα προηγούμενα",
        "correct": true
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "24. Γ. Οι βάσεις χρησιμοποιούνται:",
    "options": [
      {
        "text": "i. στα αντιόξινα σκευάσματα",
        "correct": false
      },
      {
        "text": "ii. καθαριστικά τζαμιών",
        "correct": false
      },
      {
        "text": "iii. για την παρασκευή σαπουνιών",
        "correct": false
      },
      {
        "text": "iv. όλα τα προηγούμενα",
        "correct": true
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: iv</span>"
  },
  {
    "q": "24. Δ. Για την όξινη βροχή ευθύνονται:",
    "options": [
      {
        "text": "i. τα άλατα",
        "correct": false
      },
      {
        "text": "ii. τα οξείδια του θείου και του αζώτου",
        "correct": true
      },
      {
        "text": "iii. οι βάσεις",
        "correct": false
      },
      {
        "text": "iv. τα λιπάσματα",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: ii</span>"
  },
  {
    "q": "24. Ε. Για τον καθαρισμό των δύσκολων λεκέδων από λίπη χρησιμοποιείται:",
    "options": [
      {
        "text": "i. HCI",
        "correct": false
      },
      {
        "text": "ii. NH3",
        "correct": false
      },
      {
        "text": "iii. NaOH",
        "correct": true
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: iii</span>"
  },
  {
    "q": "24. Στ. Για τον καθαρισμό της πέτρας που συσσωρεύεται στις τουαλέτες χρησιμοποιείται:",
    "options": [
      {
        "text": "i. HCI",
        "correct": true
      },
      {
        "text": "ii. HNO3",
        "correct": false
      },
      {
        "text": "iii. Ξίδι",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή απάντηση: i</span>"
  },
  {
    "q": "2. (Ενότητα 6.1) Να επιλέξετε τη σωστή πρόταση:",
    "options": [
      {
        "text": "α. Όλα ανεξαιρέτως τα υλικά σώματα έχουν αποθηκευμένη χημική ενέργεια.",
        "correct": true
      },
      {
        "text": "β. Η χημική ενέργεια αποθηκεύεται αποκλειστικά στις μπαταρίες.",
        "correct": false
      },
      {
        "text": "γ. Χημική ενέργεια έχουν αποθηκευμένη ορισμένες ουσίες, όπως το πετρέλαιο και το φυσικό αέριο και οι μπαταρίες.",
        "correct": false
      },
      {
        "text": "δ. Οι ανεμογεννήτριες μετατρέπουν την χημική ενέργεια του αέρα σε ηλεκτρική.",
        "correct": false
      }
    ],
    "explanation": "<span class='text-emerald-400 font-bold'>Σωστή πρόταση: α</span>"
  }
];